{
    "languages": [
        "en",
        "de"
    ],
    "rotate": [
        {
            "language": "en",
            "rotate": "Please rotate your device!"
        },
        {
            "language": "de",
            "rotate": "Bitte drehen Sie Ihr Gerät!"
        }
    ],
    "help":[
        {
            "language":"en",
            "help": "How to use the app?",
            "help_tour":"How to start a tour?",
            "help_tour_content":"After opening the application, click on the 'Select tour' button on the home page. Subsequently, you will see a list of all available tour circuits. Choose the one you bought a ticket for. By clicking on the tour, you will see an overview of the rooms that you will pass through during the tour. Choose the first one, i.e. the one marked with the number 1. After selecting it, a screen with more detailed information about the room, including audio, will appear.",
            "help_room":"How do I switch between rooms?",
            "help_room_content":"You can switch to the next or previous room using the buttons at the bottom of the screen. Gestures are also available to you. Swipe left to switch to next room, swipe left to previous room. You can also switch between rooms if you're listening to audio and your screen is locked. Arrows are available on the displayed notification to switch.",
            "help_more_functions":"Does the audio guide have additional features?",
            "help_more_functions_content":"Yes, the audio guide offers a lot of additional features. you can find their overview after clicking on the navigation under the item 'Menu'."
        },
        {
            "language":"de",
            "help":"Wie verwende ich die App?",
            "help_tour":"Wie starte ich eine Führung?",
            "help_tour_content":"Klicken Sie nach dem Öffnen der App auf die Schaltfläche 'Führung auswählen'. Anschließend sehen Sie eine Liste aller verfügbaren Führungen. Wählen Sie diejenige aus, für die Sie ein Ticket gekauft haben. Durch Anklicken der Führung erhalten Sie eine Übersicht der Räume, die Sie während der Führung durchlaufen. Wählen Sie den ersten aus, d. h. den mit der Nummer 1 markierten. Nachdem Sie ihn ausgewählt haben, erscheint ein Bildschirm mit detaillierteren Informationen über den Raum, einschließlich Audio.",
            "help_room":"Wie wechsle ich zwischen Räumen?",
            "help_room_content":"Mit den Schaltflächen am unteren Bildschirmrand können Sie zum nächsten oder vorherigen Raum wechseln. Auch Gesten stehen Ihnen zur Verfügung. Wische nach links, um zum nächsten Raum zu wechseln, wische nach links zum vorherigen Raum. Sie können auch zwischen Räumen wechseln, wenn Sie Audio hören und Ihr Bildschirm gesperrt ist. Auf der angezeigten Benachrichtigung stehen Pfeile zum Wechseln zur Verfügung.",
            "help_more_functions":"Hat der Audioguide zusätzliche Funktionen?",
            "help_more_functions_content":"Ja, der Audioguide bietet viele zusätzliche Funktionen. deren Übersicht finden Sie nach Klick auf die Navigation unter dem Punkt 'Menü'."
        }
    ],
    "info": [
        {
            "language": "en",
            "info": "Information",
            "tours_info": "First, choose the tour for which you have purchased a ticket. Then wait at the place where the tour starts. Your guide will pick you up there.",
            "history_info": "In this section, you can learn about the history of the castle and chateau. You can read a brief history or get to know the individual families that have owned the manor here over the years.",
            "where_to_info": "If you would like to make another trip, we recommend visiting following places in the nearby area.",
            "rooms_overview": "Here you can see an overview of the rooms located in the sightseeing route you have chosen."
        },
        {
            "language": "de",
            "info": "Informationen",
            "tours_info": "Wählen Sie zunächst die Führung aus, für die Sie ein Ticket gekauft haben. Warten Sie dann an der Stelle, an der die Führung beginnt. Dort holt Sie Ihr Guide ab.",
            "history_info": "In diesem Abschnitt können Sie sich über die Geschichte der Burg und des Schlosses informieren. Hier können Sie eine kurze Geschichte lesen oder die einzelnen Familien kennenlernen, die das Gut hier im Laufe der Jahre besessen haben.",
            "where_to_info": "Wenn Sie einen weiteren Ausflug machen möchten, empflehlen wir Ihnen, die folgenden Orte in der näheren Umgebung zu besuchen.",
            "rooms_overview": "Hier sehen Sie eine Übersicht der Zimmer, die sich in der von Ihnen gewählten Führung befinden."
        }
    ],
    "dialogs": [
        {
            "language": "en",
            "install_download_label": "How to download?",
            "install_step_1": "1. Open your browser’s settings.",
            "install_step_2": "2. Find and tap Add to Home screen.",
            "install_step_1_safari": "2. Find and tap Share.",
            "install_step_3": "3. Confirm by tapping Add.",
            "warning": "Warning",
            "install_use_safari": "You must use the Safari browser to install the application.",
            "error_label": "Something went wrong...",
            "invalid_scan_label": "We are sorry, but the given QR code could not be recognized.",
            "close_label": "Close",
            "no_face_detected": "We are sorry, but it was not possible to recognize anyone from the photo you took.",
            "try_again_label": "Please try again. Zoom in on the face and take a photo.",
            "wait_label": "Please wait"
        },
        {
            "language": "de",
            "install_download_label": "Wie downloadet man das?",
            "install_step_1": "1. Öffnen Sie die Einstellungen Ihres Browsers.",
            "install_step_2": "2. Suchen und tippen Sie auf Zum Startbildschirm hinzufügen.",
            "install_step_1_safari": "2. Suchen und tippen Sie auf Share.",
            "install_step_3": "3. Bestätigen Sie, indem Sie auf Installieren tippen.",
            "warning": "Warnung",
            "install_step_4_safari": "Sie müssen den Safari-Browser verwenden, um die Applikation zu installieren.",
            "close_label": "Schließen",
            "invalid_scan_label": "Es tut uns leid, aber der angegebene QR-Code konnte nicht erkannt werden.",
            "error_label": "Etwas ist schief gelaufen...",
            "no_face_detected": "Wir entschuldigen uns, aber auf dem von Ihnen aufgenommenen Foto war niemand zu erkennen.",
            "try_again_label": "Bitte versuchen Sie es nochmal. Vergrößern Sie das Gesicht und machen Sie ein Foto.",
            "wait_label": "Warten Sie bitte."
        }
    ],
    "install": [
        {
            "language": "en",
            "install": "Install",
            "install_label": "Install the app for offline access."
        },
        {
            "language": "de",
            "install": "Installieren",
            "install_label": "Installieren Sie die App für den Offline-Zugriff."
        }
    ],
    "face_recognition": [
        {
            "language": "en",
            "face_recognition": "Image recognition",
            "title": "Don't know who is in the picture?",
            "label": "If you've come across an image on the tour and you're not sure who's in it, you can either ask the tourguide or use this feature, which recognizes who's in the image from the photo. Just follow the instructions below.",
            "step_1": "Press the „Take a picture” button.",
            "step_2": "Zoom in so that the face in the image you want to recognize is clearly visible.",
            "step_3": "Now take a picture and then press OK.",
            "step_4": "Wait a moment. When the image is recognized, you will be redirected to a new page with the depicted person.",
            "button": "Take a picture",
            "button_back": "Back"
        },
        {
            "language": "de",
            "face_recognition": "Bilderkennung",
            "title": "Sie wissen nicht, wer auf dem Bild ist?",
            "label": "Wenn Sie bei der Führung auf ein Bild gestoßen sind und sich nicht sicher sind, wer darauf abgebildet ist, können Sie entweder den Begleiter fragen oder diese Funktion verwenden, die anhand des Fotos erkennt, wer auf dem Bild zu sehen ist. Befolgen Sie einfach die nachstehenden Anweisungen.",
            "step_1": "Drücken Sie die Schaltfläche „Bild aufnehmen”.",
            "step_2": "Vergrößern Sie die Kamera so, dass das Gesicht im Bild, das Sie erkennen möchten, deutlich sichtbar ist.",
            "step_3": "Machen Sie jetzt ein Foto und drücken Sie dann OK.",
            "step_4": "Moment mal. Wenn das Bild erkannt wird, werden Sie auf eine neue Seite mit der abgebildeten Person weitergeleitet.",
            "button": "Bild aufnehmen",
            "button_back": "Zurück"
        }
    ],
    "qr_scanner": [
        {
            "language": "en",
            "qr_scanner": "QR code Scanner",
            "title": "Don't know where you are right now?",
            "label": "If you are not sure where exactly you are, you can ask your guide or use this feature to help you find out. Find the stand with QR code and follow the instructions below.",
            "step_1": "Press the „Scan QR code” button.",
            "step_2": "Get close to the QR code so that it is clearly visible on the camera.",
            "step_3": "Wait a moment. When the QR code is detected, you will be redirected to the correct location.",
            "button": "Scan QR code",
            "button_back": "Back"
        },
        {
            "language": "de",
            "qr_scanner": "QR Code Scanner",
            "title": "Sie wissen nicht, wo Sie gerade sind?",
            "label": "Wenn Sie sich nicht sicher sind, wo genau Sie sich befinden, können Sie Ihren Reiseleiter fragen oder diese Funktion nutzen, um Ihnen dabei zu helfen, Ihren Standort zu finden. Finden Sie den Stand mit QR-Code und folgen Sie den Anweisungen unten.",
            "step_1": "Drücken Sie die Schaltfläche „QR Code scannen“.",
            "step_2": "Nähern Sie sich dem QR-Code, sodass er auf der Kamera gut sichtbar ist.",
            "step_3": "Moment mal. Wenn der QR-Code erkannt wird, werden Sie an die richtige Stelle weitergeleitet.",
            "button": "QR Code scannen",
            "button_back": "Zurück"
        }
    ],
    "header": [
        {
            "language": "en",
            "rooms": "Rooms",
            "menu": "Menu",
            "history": "History",
            "houses": "Houses",
            "owners": "Owners",
            "tours": "Tours",
            "map": "Map",
            "where_to_next": "Where to next?",
            "gallery": "Gallery",
            "about_app": "About app",
            "settings": "Settings",
            "contact": "Contact",
            "scan": "QR code Scanner",
            "help": "Help"
        },
        {
            "language": "de",
            "rooms": "Räume",
            "menu": "Menü",
            "history": "Geschichte",
            "houses": "Häuser",
            "owners": "Besitzer",
            "tours": "Führungen",
            "map": "Landkarte",
            "where_to_next": "Wohin als nächstes?",
            "gallery": "Galerie",
            "about_app": "Über App",
            "settings": "Einstellung",
            "contact": "Kontakt",
            "scan": "QR Code Scanner",
            "help": "Hilfe"
        }
    ],
    "settings": [
        {
            "language": "en",
            "letter": "Font size",
            "language_label": "Language",
            "default": "Default",
            "medium": "Medium",
            "large": "Large"
        },
        {
            "language": "de",
            "letter": "Schriftgröße",
            "language_label": "Sprache",
            "default": "Original",
            "medium": "Mittlere",
            "large": "Groß"
        }
    ],
    "other": [
        {
            "language": "en",
            "history": "History",
            "gallery": "Gallery",
            "image_recognition": "Image recognition",
            "scan_room": "Scan the room",
            "where_to_next": "Where to next?",
            "contact": "Contact",
            "settings": "Settings",
            "help": "Help",
            "about_app": "About app"
        },
        {
            "language": "de",
            "history": "Geschichte",
            "gallery": "Galerie",
            "image_recognition": "Bilderkennung",
            "scan_room": "Scannen Sie den Raum",
            "where_to_next": "Wohin als nächstes?",
            "contact": "Kontakt",
            "settings": "Einstellung",
            "help": "Hilfe",
            "about_app": "Über App"
        }
    ],
    "navbar": [
        {
            "language": "en",
            "home": "Home",
            "tours": "Tours",
            "rooms": "Rooms in tour",
            "menu": "Menu",
            "back": "Back to previous"
        },
        {
            "language": "de",
            "home": "Startseite",
            "tours": "Führungen",
            "rooms": "Zimmer in der Führung",
            "menu": "Menü",
            "back": "Zurück zum vorherigen"
        }
    ],
    "home": [
        {
            "language": "en",
            "label_1": "Welcome",
            "label_2": "to the state castle",
            "label_3": "and chateau Frýdlant",
            "button_label": "Choose tour"
        },
        {
            "language": "de",
            "label_1": "Wilkommen",
            "label_2": "auf der Burg und",
            "label_3": "dem Schloss Friedland",
            "button_label": "Führung auswählen"
        }
    ],
    "where_to_next": [
        {
            "language": "en",
            "button": "Visit",
            "places": [
                {
                    "title": "Grabštejn castle",
                    "description": "Grabštejn was originally a Gothic castle, built in the middle of the thirteenth century, which stands near the Tri-Border Area where the Czech Republic, Germany and Poland meet. It was remodelled in the sixteenth century as a Renaissance castle, and now offers visitors several guided tours.",
                    "url": "https://hrad-grabstejn.cz/en",
                    "img": "/where_to_next/grabstejn.jpg",
                    "src":"Source: Národní památkový ústav, link: www.npu.cz"
                },
                {
                    "title": "Lemberk castle",
                    "description": "The predecessor of today's Baroque castle was the medieval castle of Lemberk, founded in the 1340s by Havel of Markvartic, husband of St. Zdislava. In the second half of the 16th century it was rebuilt into a Renaissance chateau and it acquired its present appearance after the mid-17th century under the the lords of Breda. The last owners were the Clam-Gallas family, until 1945.",
                    "url": "https://www.zamek-lemberk.cz/en",
                    "img": "/where_to_next/lemberk.jpg",
                    "src":"Source: Národní památkový ústav, link: www.npu.cz"
                },
                {
                    "title": "Brewery Albrecht",
                    "description": "Manor beer production in Frýdlant is first documented in 1381, beer was apparently brewed right at the castle. In the 16th century, a new independent brewery was built under the Redern family near the Smědá river, on the site where the current operation is still located. The half-timbered storey building of the Renaissance brewery is depicted on the so-called Glaubic map.",
                    "url": "https://pivovar-albrecht.com/",
                    "img": "/people/katerina_redern.jpg",
                    "src":""
                }
            ]
        },
        {
            "language": "de",
            "button": "Besuchen",
            "places": [
                {
                    "title": "Burg Grabštejn",
                    "description": "Grabštejn (Grafenstein), ursprünglich eine gotische Burg aus dem 13. Jahrhundert, die im 16. Jahrhundert in ein Renaissancesschloss umgebaut wurde, liegt nahe dem Dreiländereck zwischen der Tschechischen Republik, Deutschland und Polen und stellt ein nationales Kulturdenkmal mit einer reichen Geschichte dar. Heutzutage bietet die Burg mehrere Touristenführungen an, einschließlich der St. Barbara Kapelle, eines Renaissancejuwel aus der 2. Hälfte des 16. Jahrhunderts.",
                    "url": "https://hrad-grabstejn.cz/de",
                    "img": "/where_to_next/grabstejn.jpg",
                    "src":"Source: Národní památkový ústav, link: www.npu.cz"
                },
                {
                    "title": "Schloss Lemberk",
                    "description": "Der Vorgänger des heutigen Barockschlosses war die mittelalterliche Burg Lemberk, das in den 1340er Jahren von Havel von Markvartic, dem Ehemann von St. Zdislava, gegründet wurde. In der zweiten Hälfte des 16. Jahrhunderts wurde es zu einem Renaissanceschloss umgebaut und erhielt sein heutiges Aussehen nach der Mitte des 17. Jahrhunderts unter den Herren von Breda. Die letzten Eigentümer waren bis 1945 die Familie Clam-Gallas.",
                    "url": "https://www.zamek-lemberk.cz/en",
                    "img": "/where_to_next/lemberk.jpg",
                    "src":"Source: Národní památkový ústav, link: www.npu.cz"
                },
                {
                    "title": "Brauerei Albrecht",
                    "description": "Die Herstellung von Bier in Frýdlant wird erstmals 1381 erwähnt, Bier wurde angeblich direkt auf der Burg gebraut. Im 16. Jahrhundert wurde unter der Familie Redern in der Nähe des Flusses Smědá an der Stelle, an der sich noch heute der Betrieb befindet, eine neue unabhängige Brauerei gebaut. Der Fachwerkgeschossbau der Renaissance-Brauerei ist auf der sogenannten Glaubic-Karte abgebildet.",
                    "url": "https://pivovar-albrecht.com/",
                    "img": "/people/katerina_redern.jpg",
                    "src":""
                }
            ]
        }
    ],
    "about_app": [
        {
            "language": "en",
            "for_label": "Official app for",
            "for": "Castle and chateau Frýdlant",
            "author_label": "Author",
            "author": "Veronika Pavlíková",
            "collaboration_label": "In collaboration with",
            "collaboration": "Palacký University Olomouc",
            "photos_label": "Photos by",
            "photos1": "Lukáš Hübner",
            "photos2": "Jiří Holub",
            "logo_label": "Logo by",
            "logo": "Lucie Pavlíková"
        },
        {
            "language": "de",
            "for_label": "Ofizielle App für",
            "for": "Das Schloss und die Burg Frýdlant",
            "author_label": "Author",
            "author": "Veronika Pavlíková",
            "collaboration_label": "In Zusammenarbeit mit",
            "collaboration": "Palacký Universität Olmütz",
            "photos_label": "Fotos von",
            "photos1": "Lukáš Hübner",
            "photos2": "Jiří Holub",
            "logo_label": "Logo von",
            "logo": "Lucie Pavlíková"
        }
    ],
    "rooms_overview": [
        {
            "language": "en",
            "tour_not_selected": "First, please choose the sightseeing route you want to take.",
            "seen": "Already visited rooms",
            "not_seen": "Rooms not yet visited",
            "nothing_more": "Nothing more to see"
        },
        {
            "language": "de",
            "tour_not_selected": "Bitte wählen Sie zunächst die Führung aus, die Sie nehmen möchten.",
            "seen": "Bereits besuchte Räume",
            "not_seen": "Noch nicht besuchte Räume",
            "nothing_more": "Nichts mehr zu sehen"
        }
    ],
    "contact": [
        {
            "language": "en",
            "title": "Contact",
            "address": "Address",
            "web": "Web",
            "reservation": "Ticket reservation",
            "phone": "Phone number"
        },
        {
            "language": "de",
            "title": "Kontakt",
            "address": "Addresse",
            "web": "Web",
            "reservation": "Ticketbuchung",
            "phone": "Telefonnummer"
        }
    ],
    "face_recognition_people": [
        {
            "language": "en",
            "people": [
                {
                    "name": "Fridrich of Redern",
                    "img": "/people/katerina_redern.jpg"
                },
                {
                    "name": "Melchior of Redern",
                    "img": "/people/melchior_redern.jpg"
                },
                {
                    "name": "Catherine of Redern",
                    "img": "/people/katerina_redern.jpg"
                },
                {
                    "name": "Christopher of Redern",
                    "img": "/people/katerina_redern.jpg"
                },
                {
                    "name": "Albrecht of Wallenstein",
                    "img": "/people/albrecht_valdstejn.jpg"
                },
                {
                    "name": "Matthias of Gallas",
                    "img": "/people/matyas_gallas.jpg"
                },
                {
                    "name": "Antonius of Gallas",
                    "img": "/people/antonin_pankrac_gallas.jpg"
                },
                {
                    "name": "Francis Ferdinand of Gallas",
                    "img": "/people/frantisek_ferdinand_gallas.jpg"
                },
                {
                    "name": "John Wenceslas of Gallas",
                    "img": "/people/jan_vaclav_gallas.jpg"
                },
                {
                    "name": "Philip Joseph of Gallas",
                    "img": "/people/filip_josef_gallas.jpg"
                },
                {
                    "name": "Christian Philip of Clam-Gallas",
                    "img": "/people/kristian_filip_clamgallas.jpg"
                },
                {
                    "name": "Christian Christopher of Clam-Gallas",
                    "img": "/people/kristian_krystof_clamgallas.jpg"
                },
                {
                    "name": "William of Clam-Gallas",
                    "img": "/people/vilem_clamgallas.jpg"
                },
                {
                    "name": "Edward of Clam-Gallas",
                    "img": "/people/eduard_clamgallas.jpg"
                },
                {
                    "name": "Francis of Clam-Gallas",
                    "img": "/people/frantisek_clamgallas.jpg"
                },
                {
                    "name": "Clotilde of Clam-Gallas",
                    "img": "/people/clotilda_clamgallas_mladsi.jpg"
                }
            ]
        },
        {
            "language": "de",
            "people": [
                {
                    "name": "Fridrich von Rödern",
                    "img": "/people/katerina_redern.jpg"
                },
                {
                    "name": "Melchior von Rödern",
                    "img": "/people/melchior_redern.jpg"
                },
                {
                    "name": "Katharina von Rödern",
                    "img": "/people/katerina_redern.jpg"
                },
                {
                    "name": "Christoph von Rödern",
                    "img": "/people/katerina_redern.jpg"
                },
                {
                    "name": "Albrecht von Wallenstein",
                    "img": "/people/albrecht_valdstejn.jpg"
                },
                {
                    "name": "Matthias von Gallas",
                    "img": "/people/matyas_gallas.jpg"
                },
                {
                    "name": "Antonius von Gallas",
                    "img": "/people/antonin_pankrac_gallas.jpg"
                },
                {
                    "name": "Franz Ferdinand von Gallas",
                    "img": "/people/frantisek_ferdinand_gallas.jpg"
                },
                {
                    "name": "Johann Wenzeslaus von Gallas",
                    "img": "/people/jan_vaclav_gallas.jpg"
                },
                {
                    "name": "Philip Joseph von Gallas",
                    "img": "/people/filip_josef_gallas.jpg"
                },
                {
                    "name": "Christian Philip von Clam-Gallas",
                    "img": "/people/kristian_filip_clamgallas.jpg"
                },
                {
                    "name": "Christian Christoph von Clam-Gallas",
                    "img": "/people/kristian_krystof_clamgallas.jpg"
                },
                {
                    "name": "Wilhelm von Clam-Gallas",
                    "img": "/people/vilem_clamgallas.jpg"
                },
                {
                    "name": "Eduard von Clam-Gallas",
                    "img": "/people/eduard_clamgallas.jpg"
                },
                {
                    "name": "Franz von Clam-Gallas",
                    "img": "/people/frantisek_clamgallas.jpg"
                },
                {
                    "name": "Clotilde von Clam-Gallas",
                    "img": "/people/clotilda_clamgallas_mladsi.jpg"
                }
            ]
        }
    ],
    "history": [
        {
            "language": "en",
            "path": "/history_overview",
            "title": "History overview",
            "button": "Learn more",
            "img": "/history/history.jpg",
            "card_label": "Get to know the history of the Frýdlant castle and chateau.",
            "description": "Frýdlant is one of largest and most important heritage sites in Northern Bohemia. It consists of two architectural complexes: a medieval castle and a renaissance chateau. The castle was built around the mid-13th century. In 1278, the domain became property of the Biberstein house who took major part in building the large castle palace. Between 1558 and 1620, Frýdlant was owned by the Redern house that continued to upgrade the domain. The Rederns were good managers and warriors, but also builders and art supporters. They built the new renaissance chateau and the chapel. \n\nBetween 1622 and 1634, the castle belonged to Albrecht of Wallenstein. He bought it for 150,000 guldens and gradually built a large domain. His estates flourished greatly during the Thirty Years War as they supplied his army. The Frýdlant region was called Terra felix – the happy country. \n\nAfter Albrecht’s murder in 1634, the emperor gave Frýdlant to the Gallas house, and since 1759 the domain was owned by the Clam-Gallases, an important aristocratic house active in diplomatic and military circles at the imperial court. They remained until 1945 when Frýdlant became property of the state. \n\nThe original gothic castle hasn’t been preserved in its entirety. Nowadays, the castle is a large two-floor building around the small, irregularly shaped courtyard, with the predominant cylindrical tower – a bergfrit. The castle was growing over time, and underwent two renaissance reconstructions in the 16th century. The chapel and the renaissance chateau were built at the turn of the 16th and 17th century by Marco Spazzio di Lancio. The last big reconstruction took place in the 1860s, when the castle warden wing was rebuilt. \n\nIn 1801, the Clam-Gallases enabled public access to a part of the castle with exhibitions, making it the first castle museum in the Central Europe. The current exhibition includes this museum, the chapel with valuable items, and two chateau wings.",
            "label": "History of castle Frýdlant"
        },
        {
            "language": "en",
            "path": "/houses",
            "title": "Houses",
            "img": "/history/houses.jpg",
            "card_label": "Get to know the individual owners of the Frýdlant manor.",
            "button": "Learn more",
            "houses": [
                {
                    "title": "Ronowitzer",
                    "description": "Founders of Frýdlant Castle.",
                    "img": "/coat_of_arms/ronovci.png",
                    "button": "More",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Ronowitzer",
                            "years": "?-1278",
                            "label": "The oldest history of the Frýdlant castle is connected with the Ronowitzer family, who had it built in the 13th century.",
                            "button": "More",
                            "text": "The oldest history of the Frýdlant castle is connected with the Ronowitzer family, who had it built in the 13th century. We don't know much about their activities in the northern part of Bohemia. The first known member of this family was Smil, who was a member of the retinue of King Přemysl Otakar I. His sons Henry and Častolov still use the epithet 'of Zittau' in 1238, but in 1257 we already find a mention of 'Častolov of Frýdlant'. The expansion of this family was limited in 1278 by King Přemysl Otakar II., when he took the estate from the Ronowitzer family and sold it to the Biberstein family.",
                            "img": "/coat_of_arms/ronovci.png"
                        }
                    ]
                },
                {
                    "title": "Biberstein",
                    "description": "The longest ruling house, which was responsible for the expansion of the castle.",
                    "img": "/coat_of_arms/biberstejnove.png",
                    "button": "More",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Biberstein",
                            "years": "1278-1551",
                            "label": "Representatives of the Biberstein family became the owners of the Frýdlant castle for the next almost 300 years, and their reign is mainly connected with the construction expansion of the castle and the further growth of Frýdlant manor.",
                            "button": "More",
                            "text": "Representatives of the Biberstein family became the owners of the Frýdlant castle for the next almost 300 years, and their reign is mainly connected with the construction expansion of the castle and the further growth of Frýdlant manor. Due to this family's efforts for further territorial gains, there have been several conflicts with neighboring ones nobles (e.g. the burning of Nymburk in 1326) and even clash with the royal army of Wenceslaus IV. \n\nDuring the Hussite Wars, Frýdlant became the center of the anti-Hussite opposition, and the Frýdlant manor was attacked several times between 1420 and 1433. The town of Frýdlant and other villages in the vicinity were several times burned out. The Biberstein family then remained in opposition even against King Charles of Poděbrady and were involved in other military conflicts. During the rule of the last Biberstein, the Frýdlant manor became completely Protestant, which was followed by family of Redern. The last male descendant, Christoph, died in 1551 without an heir and thus the manor fell to the Czech royal chamber.",
                            "img": "/coat_of_arms/biberstejnove.png"
                        }
                    ]
                },
                {
                    "title": "Redern",
                    "description": "The Silesian house, which contributed to the growth of Protestantism and the construction of the chateau.",
                    "img": "/coat_of_arms/redernove.png",
                    "button": "More",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Friedrich of Redern",
                            "years": "?-1564",
                            "label": "Friedrich of Redern was a member of the Silesian knightly family.",
                            "button": "More",
                            "text": "Friedrich of Redern was a member of the Silesian knightly family. During his lifetime, he held the position of president of the Silesian Land Chamber and was a member of the royal commission to record the state of the Frýdlant manor after death of the last owner. In 1558 it was Friedrich, who bought the North Bohemian estates of Liberec, Frýdlant and Zawidow. After buying them, he reached elevation to nobility. He and his wife Salomena of Schönaich had a total of 10 children. He died in 1564 while staying in Wroclaw, Poland.",
                            "img": "/coat_of_arms/redernove.png"
                        },
                        {
                            "number": 2,
                            "name": "Melchior of Redern",
                            "years": "1555-1600",
                            "label": "He was the ninth of a total of ten children of Friedrich of Redern.",
                            "button": "More",
                            "text": "He was the ninth of a total of ten children of Friedrich of Redern. He studied law at a protestant university in Heidelberg and then together with his brother Christopher went on a cavalier trip to France, where in 1572 he witnessed the murder of the Huguenots during the so-called Bartholomew's Night. In addition to France, he also visited the Italian cities of Rome, Padua or Naples. Melchior eventually joined the service in the army. In the 1570s and 1580s, he took part in the siege of Gdańsk, the anti-Hungarian campaign, the war in the Netherlands or the Siege of Pskov. \n\nAfter death of his brother Christopher in 1591 he became the owner of the Frýdlant manor. He married Catherine of Šlik, the sister of one of the most influential Protestant noblemen, Jáchym Ondřej of Šlik, who was the owner of the neighboring estate. During his lifetime, construction modifications were made in the castle area. He added one castle wing, the of the castle, the Renaissance wing of thechateau was created, and eventually also the chateau chapel. In the 1590s, Melchior returned to the Hungarian battlefields several times as an officer. As early as the spring of 1600, he participated in a meeting in Vienna about the next military advance against the Turks, during the autumn however, he interrupts his military campaign due to health reasons and died in September of this year.",
                            "img": "/people/melchior_redern.jpg"
                        },
                        {
                            "number": 3,
                            "name": "Catherine of Redern",
                            "years": "1553-1617",
                            "label": "Catherine of Redern, born Šlik, was the sister of Jáchym Ondřej of Šlik, one of those executed at Old Town Square in 1621.",
                            "button": "More",
                            "text": "Catherine of Redern, born Šlik, was the sister of Jáchym Ondřej of Šlik, one of those executed at Old Town Square in 1621. Between 1600 and 1611 she managed the Frýdlant manor for her underaged son Christopher. Her work on the Frýdlant estate is mainly connected with disputes with the local townspeople regarding the right to brew beer. Bad relations with the locals eventually resulted in her staying primarily at castle in Liberec. \n\nDuring her tenure, the chateau chapels in Frýdlant and Liberec were completed, and other churches were built in the entire Frýdlant manor. She died in 1617 in Liberec, she was to be buried in the family tomb in Frýdlant, but that never happened and the place of burial is still unknown.",
                            "img": "/people/katerina_redern.jpg"
                        },
                        {
                            "number": 4,
                            "name": "Christopher of Redern",
                            "years": "1591-1641",
                            "label": "Christopher took over the administration of the estate in 1611.",
                            "button": "More",
                            "text": "Christopher took over the administration of the estate in 1611. He continued the dispute with the townspeople of Frýdlant, which began during his mother's reign. After the outbreak of Bohemian uprising, together with his uncle Jáchym Ondřej of Šlik, he was involved on the side of Protestant union where he became the commander of a cavalry division. He was already suffering from health problems at this time. \n\nAfter defeat in 1620, his manor was confiscated and he lived in exile on the Zawidow estate. In 1627, the Zawidow estate was also confiscated from him. He then lived in the residence of his wife Magdalena of Hundt in Poland. During the raid Swedes to Bohemia between 1639-1640, he returned to Frýdlant, but in the same year he had to leave Frýdlant manor to Wallenstein. He dies in exile sometime after 1641.",
                            "img": "/people/krystof_redern.jpg"
                        }
                    ]
                },
                {
                    "title": "Albrecht of Wallenstein",
                    "description": "Albrecht of Wallenstein was a Czech military leader, politician and one of the most important figures in the Czech history.",
                    "img": "/coat_of_arms/albrecht.png",
                    "button": "More",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Albrecht von Wallenstein",
                            "years": "1591-1641",
                            "label": "Albrecht of Wallenstein was born into a not very wealthy and influential Protestant family and eventually became one of the most powerful men of European importance.",
                            "button": "More",
                            "text": "Albrecht of Wallenstein was born into a not very wealthy and influential Protestant family and eventually became one of the most powerful men of European importance. His tenure at Frýdlant was not long, it lasted only 12 years, even so, this is the time that made this place and the manor the most famous and it was even raised to a dukedom.\n\n The life of Albrecht of Wallenstein was connected with service in the army from a young age. He soon defected from the Protestant camp to the imperial service and on the battlefields of the Thirty Years' War he attained the highest rank in military command, i.e. Generalissimo of the Imperial Army. His possessions, which included the manor of Frýdlant were then more or less spared from major war conflicts and that is why they were referred to as 'the happy land - terra felix'.\n\n As for the Frýdlant manor, during Wallenstein's reign, we can talk about an economic rise, primarily in industries that were associated with the needs of the time – mining and metal processing or gunpowder production. The castle and chateau were uninhabited and only minor structural modifications took place. Wallenstein stayed here only for a few days in 1627, 1628 and 1630. The end of Wallenstein's life was heralded by the loss of trust from the emperor, who felt threatened by Walstein, which is why Wallenstein was murdered by his officers at the beginning of 1634.",
                            "img": "/people/albrecht_valdstejn.jpg"
                        }
                    ]
                },
                {
                    "title": "Gallas",
                    "description": "House from northern Italy, which contributed to the expansion of the Frýdlant manor to include Lemberk Castle and its surroundings.",
                    "img": "/coat_of_arms/gallasove.png",
                    "button": "More",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Matthias of Gallas",
                            "years": "1588-1647",
                            "label": "The life of Matthias of Gallas and his social rise were, as in the case of Wallenstein, tightly connected with the period of the Thirty Years' War.",
                            "button": "More",
                            "text": "The life of Matthias of Gallas and his social rise were, as in the case of Wallenstein, tightly connected with the period of the Thirty Years' War. Matthias joined the army as a young man and became famous for the first time in the wars for the Mantuan inheritance on the side of the Catholic League. In 1628 he entered the service of Albrecht of Wallenstein and became one of his generals. In 1632 he attained the rank of earl. After the betrayal of Wallenstein, he became the heir to the Frydlant manor and later the commander-in-chief of the Imperial army, where he worked until the end of the Thirty Years' War. For Frýdlant, his reign meant the period between 1640-1649 when the castle and town were occupied by Swedish crew. Matthias died in Vienna in 1647.",
                            "img": "/people/matyas_gallas.jpg"
                        },
                        {
                            "number": 2,
                            "name": "Antonius of Gallas",
                            "years": "1638-1695",
                            "label": "Antonius is the younger of the sons of Matthias of Gallas.",
                            "button": "More",
                            "text": "Antonius is the younger of the sons of Matthias of Gallas. He lost his father at the age of 9. After studies and a cavalier journey after France and Benelux, together with his brother Francis Ferdinand, he took over the administration of inherited manors. During his lifetime, he worked as a chamberlain in the service of the Elector of Bavaria and inherited from his father the command of military regiments. His economic situation worsened to the point that he was forced to sell his share to manor and to gave up military regiments as well. In the end, he fell into debt and lived in Kladsk on estates of his son Philip Francis.",
                            "img": "/people/antonin_pankrac_gallas.jpg"
                        },
                        {
                            "number": 3,
                            "name": "Francis Ferdinand of Gallas",
                            "years": "1635-1697",
                            "label": "Francis is the elder of the sons of Matthias of Gallas.",
                            "button": "More",
                            "text": "Francis is the elder of the sons of Matthias of Gallas. After completing his studies and cavalier journey, he took over the administration of the inherited manors. The only court title he received was the titular court chamberlain. During his life he stayed mainly on his manors in Bohemia, mostly in Prague and at the castle in Hoříněves. His life in Frýdlant is mainly connected with the rebellion of the subjects led by the blacksmith Ondřej of Stelzig, which was suppressed in 1680. He died in 1697 and his remains are kept in the ancestral tomb in Hejnice.",
                            "img": "/people/frantisek_ferdinand_gallas.jpg"
                        },
                        {
                            "number": 4,
                            "name": "John Wenceslaus of Gallas",
                            "years": "1671-1719",
                            "label": "The most important member of this family together with Matthias of Gallas.",
                            "button": "More",
                            "text": "The most important member of this family together with Matthias of Gallas. He worked in the service of emperors Joseph I. and Charles VI. as an imperial chamberlain, a true privy councilor and diplomat. He worked in the diplomatic service in London, The Hague and Rome. He was eventually appointed viceroy in Naples, where he died in 1719. He is the founder of the later Clam-Gallas Palace in Prague's Old Town.",
                            "img": "/people/jan_vaclav_gallas.jpg"
                        },
                        {
                            "number": 5,
                            "name": "Philip Joseph of Gallas",
                            "years": "1703-1757",
                            "label": "The last member of the Gallas family, thanks to whom the Frýdlant estate was expanded to include the area around Lemberk.",
                            "button": "More",
                            "text": "The last member of the Gallas family, thanks to whom the Frýdlant estate was expanded to include the area around Lemberk. During his life he held the official positions of the highest regional hofmeister of the Kingdom of Bohemia and the highest court judge. After the Habsburg army suffered a defeat by the Prussians in the Battle of Liberec, the Frýdlant region was plundered by the Prussians. \n\nHe died in 1757 without a male heir, the estate was then managed by his wife Marie Anna. After her death the estate was passed to his nephew Christian Philip of Clam. The condition for this was the merging coats of arms and the addition of the name Gallas. This gave rise to the house Clam-Gallas.",
                            "img": "/people/filip_josef_gallas.jpg"
                        }
                    ]
                },
                {
                    "title": "Clam-Gallas",
                    "description": "The last family living in the Frýdlant castle. During her tenure, a major reconstruction of the Renaissance wing of the chateau and the construction of a new wing took place.",
                    "img": "/coat_of_arms/clamgallasove.png",
                    "button": "Learn",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Christian Philip of Clam-Gallas",
                            "years": "1748-1805",
                            "label": "The first of the Clam-Gallas line, who also held offices at the Habsburg court during his lifetime.",
                            "button": "More",
                            "text": "The first of the Clam-Gallas line, who also held offices at the Habsburg court during his lifetime. He became royal chamberlain of three emperors and was promoted to knight of the order of St. Stephen. He expanded the family estates by another territory. \n\nHe was a great lover and patron of the arts. In his Prague residence he hosted, for example, Mozart or Beethoven. In the Frýdlant region, he is primarily associated with the founding of the spa town of Libverda, in Prague then with the Klamovka estate.",
                            "img": "/people/kristian_filip_clamgallas.jpg"
                        },
                        {
                            "number": 2,
                            "name": "Christian Christopher of Clam-Gallas",
                            "years": "1771-1838",
                            "label": "Christian Christopher of Clam-Gallas continued his father's legacy in terms of career and patronage.",
                            "button": "More",
                            "text": "Christian Christopher of Clam-Gallas continued his father's legacy in terms of career and patronage. He had the rank of Supreme Marshal of the Czech Kingdom. He married Josefina Caroline Clary-Aldringen, also a great lover of art. Together they maintained contact with, for example, Ludwig van Beethoven. \n\nHe contributed to further construction activity in Libverda, where new spa pavilions were built. Around Klamovka,he established gardens with sculptural decoration.",
                            "img": "/people/kristian_krystof_clamgallas.jpg"
                        },
                        {
                            "number": 3,
                            "name": "William of Clam-Gallas",
                            "years": "1801-1822",
                            "label": "The elder of Christian Christopher's sons.",
                            "button": "More",
                            "text": "The elder of Christian Christopher's sons. He died very young at the age of 21. He is buried in the ancestral tomb in Hejnice.",
                            "img": "/people/vilem_clamgallas.jpg"
                        },
                        {
                            "number": 4,
                            "name": "Edward of Clam-Gallas",
                            "years": "1805-1891",
                            "label": "Edward was the younger of Christian Christopher's sons and also the most prominent member of the Clam-Gallas family.",
                            "button": "More",
                            "text": "Edward was the younger of Christian Christopher's sons and also the most prominent member of the Clam-Gallas family. In 1823 he entered the army as a young man, where he reached the rank of general. He fought under the command of Marshal Radecký in Northern Italy during the First Italian War of Independence, then fought in Hungary and returned to the Second War in Northern Italy. The most significant of the battles in which he participated are the battles of Magenta and Solferin. \n\nDuring the Prussian-Austrian War, he suffered a defeat at the Battle of Jičín, for which he was judged by a court-martial. Even though he was acquitted, he never returned to the army and lived out his life in Frýdlant and Liberec. \n\nDuring his stay in Frýdlant, he had the local chateau undergo extensive reconstruction and building modifications, during which the newest wing of the chateau was created. He died in 1891 at the age of 86.",
                            "img": "/people/eduard_clamgallas.jpg"
                        },
                        {
                            "number": 5,
                            "name": "Francis of Clam-Gallas",
                            "years": "1854-1930",
                            "label": "The last male descendant of the Clam-Gallas family.",
                            "button": "More",
                            "text": "The last male descendant of the Clam-Gallas family. He too continued his civil service career, was chamberlain and privy councilor, but above all he devoted himself to the management of the family estates Liberec, Frýdlant, Grabštejn and Lemberk. \n\nThe First World War, the creation of the Czechoslovak Republic and also the land reform intervened in his life. In addition to farming, he also devoted his whole life to volunteer work and charity, to which he actively contributed. \n\nHe died in Frýdlanta in 1930 and left behind 7 daughters. The youngest of them, Clotilde, lived in Frýdlant until the end of World War II.",
                            "img": "/people/frantisek_clamgallas.jpg"
                        },
                        {
                            "number": 6,
                            "name": "Clotilde of Clam-Gallas",
                            "years": "1898-1975",
                            "label": "Clotilde of Clam-Gallas was the youngest daughter of Francis Clam-Gallas and Maria Hoyos-Sprinzenstein.",
                            "button": "More",
                            "text": "Clotilde of Clam-Gallas was the youngest daughter of Francis Clam-Gallas and Maria Hoyos-Sprinzenstein. During Francis' lifetime, his properties were divided between his daughters. Clotilde then received the Frýdlant Castle. She remained single after her father's death, she took care of her widowed mother. After 1945, she had to move abroad and the castle was nationalized.",
                            "img": "/people/clotilda_clamgallas_mladsi.jpg"
                        }
                    ]
                }
            ]
        },
        {
            "language": "de",
            "path": "/history_overview",
            "title": "Geschichte Übersicht",
            "button": "Mehr",
            "img": "/history/history.jpg",
            "card_label": "Lernen Sie die Geschichte der Burg und des Schlosses Frýdlant kennen.",
            "description": "Frýdlant ist eine der größten und bedeutendsten Denkmäler in Nordböhmen. Es besteht aus zwei architektonischen Komplexen: einer mittelalterlichen Burg und einem Renaissanceschloss. Die Burg wurde um die Mitte des 13. Jahrhunderts erbaut. 1278 ging die Domäne in den Besitz des Hauses Biberstein über, das maßgeblich am Bau des großen Burgschlosses beteiligt war. Zwischen 1558 und 1620 war Frýdlant im Besitz des Hauses Redern, das die Herrschaft weiter ausbaute. Die Rederns waren gute Manager und Krieger, aber auch Baumeister und Kunstförderer. Sie bauten das Neurenaissanceschloss und die Kapelle. \n\nZwischen 1622 und 1634 gehörte die Burg Albrecht von Wallenstein. Er kaufte es für 150.000 Gulden und baute nach und nach eine große Domäne auf. Seine Ländereien blühten während des Dreißigjährigen Krieges sehr auf, als sie seine Armee versorgten. Die Region Frýdlant wurde Terra felix – das glückliche Land – genannt. \n\nNach der Ermordung Albrechts im Jahre 1634 schenkte der Kaiser Frýdlant dem Haus Gallas, und seit 1759 gehörte die Domäne den Clam-Gallas, einem wichtigen Adelshaus, das in diplomatischen und militärischen Kreisen am kaiserlichen Hof aktiv war. Sie blieben bis 1945, als Frýdlant Staatseigentum wurde. \n\nDie ursprüngliche gotische Burg ist nicht vollständig erhalten. Heutzutage ist die Burg ein großes zweistöckiges Gebäude um den kleinen, unregelmäßig geformten Innenhof mit dem vorherrschenden zylindrischen Turm – einem Bergfrit. Die Burg wuchs im Laufe der Zeit und wurde im 16. Jahrhundert zweimal im Renaissancestil umgebaut. Die Kapelle und das Renaissanceschloss wurden um die Wende vom 16. zum 17. Jahrhundert von Marco Spazzio di Lancio erbaut. Der letzte große Umbau fand in den 1860er Jahren statt, als der Burgwärterflügel wieder aufgebaut wurde. \n\nIn 1801 machten die Clam-Gallases einen Teil der Burgs mit Ausstellungen öffentlich zugänglich und machten es zum ersten Schlossmuseum in Mitteleuropa. Die aktuelle Ausstellung umfasst dieses Museum, die Kapelle mit wertvollen Gegenständen und zwei Schlossflügel.",
            "label": "Geschichte der Burg Frýdlant"
        },
        {
            "language": "de",
            "path": "/houses",
            "title": "Houses",
            "img": "/history/houses.jpg",
            "card_label": "Lernen Sie die einzelnen Besitzer der Herrschaft Frýdlant kennen",
            "button": "Mehr",
            "houses": [
                {
                    "title": "Ronowitzer",
                    "description": "Gründer der Burg Frýdlant.",
                    "img": "/coat_of_arms/ronovci.png",
                    "button": "Mehr",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Ronowitzer",
                            "years": "?-1278",
                            "label": "Die älteste Geschichte der Burg Frýdlant ist mit der Familie Ronowitzer verbunden, die sie offenbar im 13. Jahrhundert in den 1340er Jahren erbauen ließ.",
                            "button": "Mehr",
                            "text": "Die älteste Geschichte der Burg Frýdlant ist mit der Familie Ronowitzer verbunden, die sie offenbar im 13. Jahrhundert in den 1340er Jahren erbauen ließ. Wir wissen nicht viel über ihre Aktivitäten in Nordböhmen. Das erste bekannte Mitglied aus dieser Familie war Smil, der zum Gefolge von König Přemysl Otakar I. gehörte. Seine Söhne Jindřich und Častolov verwenden noch 1238 den Beinamen 'von Zittau', aber schon 1257 finden wir eine Erwähnung 'Der Vogel von Frýdlant'. Die Expansion dieser Familie wurde 1278 von König Přemysl Otakar II. begrenzt, als er den Besitz von der Familie Ronowitzer übernahm und an die benachbarte Familie Biberstein verkaufte.",
                            "img": "/coat_of_arms/ronovci.png"
                        }
                    ]
                },
                {
                    "title": "Biberstein",
                    "description": "Das längste Herrscherhaus, das für den Ausbau des Schlosses verantwortlich war.",
                    "img": "/coat_of_arms/biberstejnove.png",
                    "button": "Mehr",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Biberstein",
                            "years": "1278-1551",
                            "label": "Die Vertreter der Familie Biberstein wurden für die nächsten 300 Jahre Eigentümer der Herrschaft Frýdlant, und ihre Tätigkeit ist hauptsächlich mit dem Ausbau der Burg und dem weiteren Wachstum der Herrschaft Frýdlant verbunden.",
                            "button": "Mehr",
                            "text": "Die Vertreter der Familie Biberstein wurden für die nächsten 300 Jahre Eigentümer der Herrschaft Frýdlant, und ihre Tätigkeit ist hauptsächlich mit dem Ausbau der Burg und dem weiteren Wachstum der Herrschaft Frýdlant verbunden. Dank der Bemühungen dieser Familie um weitere Gebietsgewinne kam es zu mehreren Konflikten mit benachbarten Adligen (z. B. dem Brand von Nymburk im Jahr 1326) und schließlich zu einem Zusammenstoß mit der königlichen Armee von Wenzel IV. \n\nWährend der Hussitenkriege wurde Frýdlant zum Zentrum der antihussitischen Opposition, und die Herrschaft Frýdlant wurde zwischen 1420 und 1433 mehrmals angegriffen. Die Stadt Frýdlant und andere Dörfer in der Nähe waren mehrmals ausgebrannt. Die Familie Biberstein blieb dann in Opposition zu König Jiří von Poděbrady und nahm an anderen kriegerischen Auseinandersetzungen teil. Während der Herrschaft der letzten Mitglieder det Familie Biberstein wurde die Herrschaft Frýdlant vollständig protestantisch, worauf die aufstrebende Familie Redern folgte. Der letzte männliche Nachkomme, Kryštof, starb 1551 ohne Erben und somit fiel die Herrschaft an die böhmische Königskammer.",
                            "img": "/coat_of_arms/biberstejnove.png"
                        }
                    ]
                },
                {
                    "title": "Rödern",
                    "description": "Das Schlesische Haus, das zum Wachstum des Protestantismus und zum Bau des Schlosses beitrug.",
                    "img": "/coat_of_arms/redernove.png",
                    "button": "Mehr",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Friedrich von Rödern",
                            "years": "?-1564",
                            "label": "Friedrich von Rödern war ein Mitglied des schlesischen Rittergeschlechts.",
                            "button": "Mehr",
                            "text": "Friedrich von Rödern war ein Mitglied des schlesischen Rittergeschlechts. Zu seinen Lebzeiten bekleidete er das Amt des Präsidenten der Schlesischen Länderkammer und war Mitglied der königlichen Kommission zur Erfassung des Zustandes des Guts nach dem Tod des letzten Besitzers des Gutshofes Frýdlant. In 1558 kaufte Friedrich die nordböhmischen Güter Liberec, Frýdlant und Zawidow. Nach dem Kauf wurde er in den Adelsstand erhoben. Er und seine Frau Salomena aus Schönaich hatten insgesamt 10 Kinder. Er starb 1564 während eines Aufenthalts in Wroclaw, Polen.",
                            "img": "/coat_of_arms/redernove.png"
                        },
                        {
                            "number": 2,
                            "name": "Melchior von Rödern",
                            "years": "1555-1600",
                            "label": "Er war das neunte von insgesamt zehn Kindern von Friedrich von Rödern.",
                            "button": "Mehr",
                            "text": "Er war das neunte von insgesamt zehn Kindern von Friedrich von Rödern. In seiner Jugend studierte er der Rechtswissenschaften an einer evangelischen Universität in Heidelberg und begab sich anschließend zusammen mit seinem Bruder Christoph auf eine Kavaliersreise nach Frankreich, wo er 1572 Zeuge des Massakers an den Hugenotten in der sogenannten Bartholomäusnacht wurde. Neben Frankreich besuchte er auch die italienischen Städte Rom, Padua und Neapel. Alle männlichen Nachkommen wurden an der Verwaltung des Frydlant-Anwesens beteiligt, und Melchior trat schließlich der Armee bei. In den 1570er und 1580er Jahren nahm er an der Belagerung von Danzig, dem Feldzug gegen Ungarn, dem Krieg in den Niederlanden oder der Belagerung von Pskow teil.\n\nErst 1581 verwaltete er das Gut nur mit seinem Bruder Kryštof, und nach seinem Tod 1591 wurde er alleiniger Eigentümer. Er heiratete Katharina von Šlik, die Schwester eines der einflussreichsten protestantischen Adligen, Jáchym Ondřej von Šlik. Zu seinen Lebzeiten wurden im Burgbereich bauliche Veränderungen vorgenommen. Ein Burgflügel wurde angebaut, ein Renaissanceflügel des Schlosses wurde in der Nähe der Burg errichtet und schließlich auch eine Schlosskapelle. In den 1590er Jahren kehrte Melchior mehrmals als Offizier auf die ungarischen Schlachtfelder zurück. Bereits im Frühjahr 1600 nahm er an einer Versammlung in Wien über das weitere militärische Vorgehen gegen die Türken teil, unterbrach jedoch im Herbst aus gesundheitlichen Gründen seinen Feldzug und starb im September dieses Jahres.",
                            "img": "/people/melchior_redern.jpg"
                        },
                        {
                            "number": 3,
                            "name": "Katharina von Rödern",
                            "years": "1553-1617",
                            "label": "Katharina von Rödern, geborene Šlik, war die Schwester von Jáchym Ondřej von Šlik, einem von denen, die 1621 auf dem Altstädter Ring hingerichtet wurden.",
                            "button": "Mehr",
                            "text": "Katharina von Rödern, geborene Šlik, war die Schwester von Jáchym Ondřej von Šlik, einem von denen, die 1621 auf dem Altstädter Ring hingerichtet wurden. Zwischen 1600 und 1611 verwaltete sie das Gut für ihren minderjährigen Sohn Christoph. Ihre Arbeit auf dem Gut Frýdlant ist vor allem mit Streitigkeiten mit den Bürgern der Stadt um das Bierbraurecht verbunden. Schlechte Beziehungen zu den Einheimischen führten schließlich dazu, dass sie hauptsächlich auf dem Schloss in Liberec blieb, und führten zu lokalem Aberglauben über den bösen Adel. \n\nWährend ihrer Amtszeit wurde die Schlosskapelle in Frýdlant und Liberec fertig gestellt, und weitere Kirchen wurden im gesamten Gut Frýdlant gebaut. Sie starb 1617 in Liberec, sie sollte in der Familiengruft in Frýdlant beerdigt werden, aber das geschah nie und der Bestattungsort ist bis heute unbekannt.",
                            "img": "/people/katerina_redern.jpg"
                        },
                        {
                            "number": 4,
                            "name": "Christoph von Rödern",
                            "years": "1591-1641",
                            "label": "Christoph übernahm nach Volljährigkeit im Jahre 1611 die Herrschafr Frýdlant.",
                            "button": "Mehr",
                            "text": "Christoph übernahm nach Volljährigkeit im Jahre 1611 die Herrschafr Frýdlant. Er setzte den Streit mit den Bürgern von Frydlant fort, der bereits während der Regentschaft seiner Mutter begonnen hatte. Nach dem Ausbruch des Ständeaufstandes engagierte er sich zusammen mit seinem Onkel Jáchym Ondřej von Šlik auf der Seite des Protestantischen Bundes, als er Kommandeur einer Kavallerieeinheit wurde. Er litt zu diesem Zeitpunkt bereits unter gesundheitlichen Problemen. \n\nNach der Niederlage der böhmischen Staaten 1620 wurde sein Vermögen beschlagnahmt und er lebte im Exil auf dem Gut Zawidow. Er trat in den Dienst von König Christian von Dänemark und setzte seinen Kampf gegen den Kaiser fort. Er unterhielt auch Beziehungen zu anderen Exilanten, z.B. Jindřich Matyáš Thurn. 1627 wurde ihm auch das Gut Zawidow entzogen. Anschließend residierte er in der Residenz seiner Frau Magdalena von Hundt im heutigen Polen. Als die Schweden zwischen 1639 und 1640 in Böhmen einfielen, kehrte er nach Frýdlant zurück, musste es aber im selben Jahr wieder nach Wallenstein verlassen. Er starb irgendwann nach 1641 im Exil.",
                            "img": "/people/krystof_redern.jpg"
                        }
                    ]
                },
                {
                    "title": "Albrecht von Wallenstein",
                    "description": "Albrecht von Wallenstein war ein tschechischer Heerführer, Politiker und eine der bedeutendsten Persönlichkeiten der tschechischen Geschichte.",
                    "img": "/coat_of_arms/albrecht.png",
                    "button": "Mehr",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Albrecht von Wallenstein",
                            "years": "1591-1641",
                            "label": "Albrecht von Wallenstein wurde in eine nicht sehr wohlhabende und einflussreiche protestantische Familie hineingeboren und wurde schließlich einer der mächtigsten Männer von gesamteuropäischer Bedeutung.",
                            "button": "Mehr",
                            "text": "Albrecht von Wallenstein wurde in eine nicht sehr wohlhabende und einflussreiche protestantische Familie hineingeboren und wurde schließlich einer der mächtigsten Männer von gesamteuropäischer Bedeutung. Seine Amtszeit bei Frýdlant war nicht lang, es dauerte nur 12 Jahre, dennoch ist dies die Zeit, die diesen Ort am berühmtesten machte und das Anwesen zum Herzogtum erhoben wurde. \n\nDas Leben von Albrecht von Wallenstein war schon in jungen Jahren mit dem Militärdienst verbunden. Er trat bald aus dem protestantischen Lager in den kaiserlichen Dienst über und erreichte auf den Schlachtfeldern des Dreißigjährigen Krieges die höchste Position in der Heeresleitung, d.h. Generalissimus der kaiserlichen Armee. Seine Besitzungen, zu denen auch das Herzogtum Frýdlant gehörte, blieben damals von größeren kriegerischen Auseinandersetzungen mehr oder weniger verschont und wurden daher als „das glückliche Land – terra felix“ bezeichnet. \n\nWas das Gut Frýdlan betrifft, können wir während der Herrschaft von Wallenstein von wirtschaftlichem Wachstum sprechen, insbesondere in Industriezweigen, die mit den Bedürfnissen der Zeit verbunden waren - Metallabbau und -verarbeitung oder Schießpulverherstellung. Die Burg und das Schloss waren unbewohnt und es wurden nur geringfügige bauliche Veränderungen vorgenommen. Wallenstein hielt sich hier nur wenige Tage in den Jahren 1627, 1628 und 1630 auf. Das Ende von Wallensteins Leben kündigte der Vertrauensverlust des Kaisers an, der sich durch seine Persönlichkeit bedroht fühlte, und so wurde Wallenstein Anfang 1634 von seinen Offizieren entfernt . Damit endete eine Zeit ohne größere Kriegsnöte und Veränderungen auch für seinen Nachlass.",
                            "img": "/people/albrecht_valdstejn.jpg"
                        }
                    ]
                },
                {
                    "title": "Gallas",
                    "description": "Herrscherhaus aus Norditalien, das zur Erweiterung des Gutshofs Frýdlant um das Schloss Lemberk und seine Umgebung beitrug.",
                    "img": "/coat_of_arms/gallasove.png",
                    "button": "Mehr",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Matthias von Gallas",
                            "years": "1588-1647",
                            "label": "Das Leben des Matthias von Gallas und sein gesellschaftlicher Aufstieg waren wie im Falle Wallensteins fest mit der Zeit des Dreißigjährigen Krieges verbunden.",
                            "button": "Mehr",
                            "text": "Das Leben des Matthias von Gallas und sein gesellschaftlicher Aufstieg waren wie im Falle Wallensteins fest mit der Zeit des Dreißigjährigen Krieges verbunden. Matthias trat als junger Mann in die Armee ein und wurde zum ersten Mal in den Kriegen berühmt für das mantuanische Erbe auf der Seite der Katholischen Liga. 1628 trat er in die Dienste von Albrecht von Wallenstein und wurde einer seiner Feldherren. 1632 erlangte er den Rang eines Earls. Nach dem Verrat an Wallenstein wurde er Erbe des Gutshofes Frýdlant und später Oberbefehlshaber der kaiserlichen Armee, wo er bis zum Ende des Dreißigjährigen Krieges diente. Für Frýdlant bedeutete seine Regierungszeit die Zeit zwischen 1640 und 1649, als das Schloss und die Stadt von einer schwedischen Garnison besetzt waren. Matthias starb 1647 in Wien.",
                            "img": "/people/matyas_gallas.jpg"
                        },
                        {
                            "number": 2,
                            "name": "Antonius von Gallas",
                            "years": "1638-1695",
                            "label": "Der jüngere der Söhne des Matthias von Gallas.",
                            "button": "Mehr",
                            "text": "Der jüngere der Söhne des Matthias von Gallas. Er verlor seinen Vater im Alter von 9 Jahren. Nach seinem Studium und einer Kavaliersreise durch Frankreich und die Benelux-Länder übernahm er zusammen mit seinem Bruder Franz Ferdinand die Führung der Familiengüter. Zu Lebzeiten arbeitete er als Kammerherr im Dienst des Kurfürsten von Bayern und erbte von seinem Vater die Führung von Militärregimentern. Seine wirtschaftliche Situation verschlechterte sich derart, dass er gezwungen war, seinen Anteil an den Gütern zu verkaufen und seine Militärregimenter aufzugeben. Schließlich verschuldete er sich und lebte in Kladsk auf den Gütern seines Sohnes Filip Franz.",
                            "img": "/people/antonin_pankrac_gallas.jpg"
                        },
                        {
                            "number": 3,
                            "name": "Franz Ferdinand von Gallas",
                            "years": "1635-1697",
                            "label": "Ältester der Söhne des Matthias von Gallas.",
                            "button": "Mehr",
                            "text": "Ältester der Söhne des Matthias von Gallas. Nach Abschluss seiner Ritterlehre übernahm er die Verwaltung der ererbten Ländereien. Der einzige Gerichtstitel, den er erhielt, war der Titulargerichtskämmerer. Zu seinen Lebzeiten lebte er hauptsächlich auf seinen Gütern in Böhmen, hauptsächlich in Prag und auf der Burg in Hořínevs. Sein Leben in Frýdlant ist vor allem mit dem Aufstand der Untertanen unter Führung des Peitschenschmieds Ondřej von Stelzig verbunden, der 1680 niedergeschlagen wurde. Er starb 1697 und seine sterblichen Überreste werden in der Ahnengruft in Hejnice aufbewahrt.",
                            "img": "/people/frantisek_ferdinand_gallas.jpg"
                        },
                        {
                            "number": 4,
                            "name": "Johann Wenzeslaus von Gallas",
                            "years": "1671-1719",
                            "label": "Das wichtigste Mitglied dieser Familie zusammen mit Matthias von Gallas.",
                            "button": "Mehr",
                            "text": "Das wichtigste Mitglied dieser Familie zusammen mit Matthias von Gallas. Er arbeitete im Dienst der Kaiser Joseph I. und Karl VI. als kaiserlicher Kämmerer, echter Geheimrat und Diplomat. Er diente im diplomatischen Dienst in London, Den Haag und Rom. Er wurde schließlich zum Vizekönig in Neapel ernannt, wo er 1719 starb. Er ist der Gründer des späteren Clam-Gallas-Palais in der Prager Altstadt.",
                            "img": "/people/jan_vaclav_gallas.jpg"
                        },
                        {
                            "number": 5,
                            "name": "Philip Joseph von Gallas",
                            "years": "1703-1757",
                            "label": "Prvni majitel frydlantu",
                            "button": "Mehr",
                            "text": "Das letzte Mitglied der Familie Gallas, dank dessen das Gut Frýdlant auf das Gebiet um Lemberk ausgedehnt wurde. Zu seinen Lebzeiten bekleidete er die Ämter des höchsten Landeshofmeisters des Königreichs Böhmen und des obersten Gerichtsrichters. Nachdem die habsburgische Armee in der Schlacht bei Liberec eine Niederlage gegen die Preußen erlitten hatte, wurde ganz Friedland von den Preußen geplündert. \n\nEr starb 1757 ohne männlichen Erben, das Gut wurde dann von seiner Frau Marie Anna verwaltet. Nach ihren Tod musste das Gut an seinen Neffen Christian Philip von Clam übergehen. Voraussetzung dafür war die Zusammenlegung der Wappen und die Hinzufügung des Namens Gallas.",
                            "img": "/people/filip_josef_gallas.jpg"
                        }
                    ]
                },
                {
                    "title": "Clam-Gallas",
                    "description": "Die letzte Familie, die im Schloss Frýdlant lebte. Während ihrer Amtszeit fand eine umfassende Rekonstruktion des Renaissanceflügels des Schlosses und der Bau eines neuen Flügels statt.",
                    "img": "/coat_of_arms/clamgallasove.png",
                    "button": "Mehr",
                    "owners": [
                        {
                            "number": 1,
                            "name": "Christian Philip von Clam-Gallas",
                            "years": "1748-1805",
                            "label": "Der erste aus der Clam-Gallas-Linie, der zu Lebzeiten auch Ämter am habsburgischen Hof bekleidete.",
                            "button": "Mehr",
                            "text": "Der erste aus der Clam-Gallas-Linie, der zu Lebzeiten auch Ämter am habsburgischen Hof bekleidete. Er wurde königlicher Kammerherr von drei Kaisern und wurde in den Rang eines Ritters des St.-Stephans-Ordens erhoben. Er erweiterte die Familiengüter mit zusätzlichem Territorium. \n\nEr war ein großer Liebhaber und Mäzen der Künste. Er beherbergte zum Beispiel Mozart oder Beethoven in seiner Prager Residenz. In der Region Frydlant ist es vor allem mit der Gründung der Kurstadt Libverda und in Prag mit dem Gut Klamovka verbunden.",
                            "img": "/people/kristian_filip_clamgallas.jpg"
                        },
                        {
                            "number": 2,
                            "name": "Christian Christoph von Clam-Gallas",
                            "years": "1771-1838",
                            "label": "Christian Christoph setzte das Erbe seines Vaters in Bezug auf Karriere und Mäzenatentum fort.",
                            "button": "Mehr",
                            "text": "Christian Christoph setzte das Erbe seines Vaters in Bezug auf Karriere und Mäzenatentum fort. Er bekleidete den Rang eines Obersten Marschalls des böhmischen Königreichs. Er heiratete Josefina Caroline von Clary-Aldringen, ebenfalls eine große Kunstliebhaberin. Gemeinsam pflegten sie den Kontakt zum Beispiel zu Ludwig van Beethoven. \n\nEr trug zur weiteren Bautätigkeit in Libverda bei, wo neue Spa-Pavillons gebaut wurden. Rund um das Gehöft Klamovka ließ er Gärten mit Skulpturenschmuck anlegen.",
                            "img": "/people/kristian_krystof_clamgallas.jpg"
                        },
                        {
                            "number": 3,
                            "name": "Wilhelm von Clam-Gallas",
                            "years": "1801-1822",
                            "label": "Der ältere der Söhne von Christian Christoph.",
                            "button": "Mehr",
                            "text": "Der ältere der Söhne von Christian Christoph. Er starb sehr jung im Alter von 21 Jahren. Er ist in der Familiengruft in Hejnice begraben.",
                            "img": "/people/vilem_clamgallas.jpg"
                        },
                        {
                            "number": 4,
                            "name": "Eduard von Clam-Gallas",
                            "years": "1805-1891",
                            "label": "Der jüngere Sohn von Christian Christoph.",
                            "button": "Mehr",
                            "text": "Der jüngere Sohn von Christian Christoph. Das prominenteste Mitglied der Clam-Gallas-Familie. Bereits als junger Mann trat er 1823 in die Armee ein, wo er den Rang eines Generals erreichte. Unter dem Kommando von Marschall Radecký kämpfte er während des Ersten Italienischen Unabhängigkeitskrieges in Norditalien, schloss sich dann den Kämpfen in Ungarn an und kehrte in den Zweiten Krieg nach Norditalien zurück. Die wichtigsten der Schlachten, an denen er teilnahm, sind die Schlachten von Magenta und Solferino. \n\nWährend des Preußisch-Österreichischen Krieges erlitt er in der Schlacht bei Jičín eine Niederlage, für die er vor ein Kriegsgericht gestellt wurde. Dieser sprach ihn frei, aber er kehrte nie zur Armee zurück und verbrachte sein Leben in Frýdlant und Liberec. \n\nWährend seines Aufenthaltes in Frýdlant ließ er das Renaissanceschloss umfassend umbauen, wobei der neueste Flügel des Schlosses entstand. Er starb 1891 im Alter von 86 Jahren.",
                            "img": "/people/eduard_clamgallas.jpg"
                        },
                        {
                            "number": 5,
                            "name": "Franz von Clam-Gallas",
                            "years": "1854-1930",
                            "label": "Der letzte männliche Nachkomme der Familie Clam-Gallas.",
                            "button": "Mehr",
                            "text": "Der letzte männliche Nachkomme der Familie Clam-Gallas. Auch er setzte seine Beamtenlaufbahn fort, war Kammerherr und Geheimrat, widmete sich aber vor allem der Verwaltung der Familiengüter Liberec, Frýdlant, Grabštejn und Lemberk. \n\nDer Erste Weltkrieg, die Gründung der Tschechoslowakischen Republik und auch die Bodenreform griffen in sein Leben ein. Neben der Landwirtschaft widmete er sein ganzes Leben der Freiwilligenarbeit und der Wohltätigkeit, zu der er aktiv beitrug. \n\nEr starb 1930 in Frýdlant und hinterließ 7 Töchter. Die jüngste von ihnen, Clotilde, lebte bis zum Ende des Zweiten Weltkriegs in Frýdlant.",
                            "img": "/people/frantisek_clamgallas.jpg"
                        },
                        {
                            "number": 6,
                            "name": "Clotilde von Clam-Gallas",
                            "years": "1898-1975",
                            "label": "Klotilde von Clam-Gallas war die jüngste Tochter von Franz Clam-Gallas und Maria Hoyos-Sprinzenstein.",
                            "button": "Mehr",
                            "text": "Klotilde von Clam-Gallas war die jüngste Tochter von Franz Clam-Gallas und Maria Hoyos-Sprinzenstein. Zu Franz Lebzeiten wurde sein Vermögen zwischen seinen Töchtern aufgeteilt. Clotilde erhielt dann die Burg Frýdlant. Nach Franzs Tod kümmerte sie sich um ihre verwitwete Mutter und blieb ledig. Nach 1945 musste sie ins Ausland umziehen und das Schloss wurde verstaatlicht.",
                            "img": "/people/clotilda_clamgallas_mladsi.jpg"
                        }
                    ]
                }
            ]
        }
    ],
    "tours": [
        {
            "tour_id": "castle",
            "language": "en",
            "title": "Castle",
            "img": "/castle/castle.jpg",
            "rooms_label": "rooms",
            "time": "60 minutes",
            "description": "This tour takes the visitor through the Upper Castle, which is the oldest part of the Frýdlant area. The entire route is dominated by a large knight's hall with an ancestral gallery, armory, banquet hall or a large collection of employee uniforms.",
            "button": "Start tour",
            "rooms": [
                {
                    "audio": "/en/castle/en_room_1.mp3",
                    "number": 1,
                    "img": "/castle/dolni_nadvori.jpg",
                    "title": "The lower courtyard",
                    "card_label": "We are currently standing in the lower courtyard, where we can see the whole complex.",
                    "button": "Visit",
                    "text": "Dear visitors, we welcome you to the state castle and chateau of Frýdlant. Before the start of the tour, we ask you to silence your mobile phones so that the tour is not disturbed. If you are using an audio guide, wear headphones while listening. Furthermore, we ask you not to touch the displayed exhibits and stay with your group. Thank you for your understanding and we wish you a pleasant visit.\n\n We are currently standing in the lower courtyard, where we can see the whole complex.\n\nThe oldest part is the round tower called Indica. According to the legend, a fire was being lit on the top of Indica, so the tower served as a beacon for the trade route between the Czech Kingdom and the Kingdoms in the North. The tower is 49 meters high and its walls are on the first floor 4 meters thick.\n\n In the 13th century, the old gothic castle was built around the tower. Then in the 16th century, it was rebuilt in the renaissance style, which is the current form of the castle.\n\nThe yellow building behind the tree is the chapel. It was built between 1598 - 1602 by Catherine Redern. Next to the chapel is the renaissance wing of the chateau from the 16th century. On its facade, we can see the original renaissance pictures called sgraffito. And the youngest part of the complex is the last wing of the chateau, called the Castellan wing. That was built in the 19th century by Eduard Clam-Gallas.\n\nUnder the original defensive wall, we can see the path leading up to the castle. The path is called the Knights road because knights rode their horses all the way to the castle doors in olden times while ladies were carried up in sedans. But unfortunately today we have to go by ourselves."
                },
                {
                    "audio": "/en/castle/en_room_2.mp3",
                    "number": 2,
                    "img": "/castle/pred_kapli.jpg",
                    "title": "In front of the castle",
                    "card_label": "Here we can see that the castle was erected on a natural rock foundation",
                    "button": "Visit",
                    "text": "Here we can see that the castle was erected on a natural rock foundation. The nickname for the rock is the Devil's Organ because, according to the legend, the Devil played a game of dice with a castle owner. Because he lost, he had to plough the furrows in this basalt rock base.\n\n Here above us, we can see this arc. It's called the Diaphragm arch. Owners used it as a corridor between the upper courtyard and the chapel.\n\nAbove the castle gate, there are two coats of arms. The one on the left belongs to one of the castle's former owners - Anton Pancratius Gallas. The right one belongs to his wife, to Del Arco's family.\n\nHere is also this platform where we can admire a beautiful view of the Jizera Mountains and the valley of the river Smědá.\n\nWhen we go upstairs, there are three fire extinguishers from the 19th century along the corridor walls."
                },
                {
                    "audio": "/en/castle/en_room_3.mp3",
                    "number": 3,
                    "img": "/castle/hradni_nadvori.jpg",
                    "title": "The small castle courtyard",
                    "card_label": "This courtyard is this small due to the rock we had seen before, which did not allow the owners to build the castle very wide.",
                    "button": "Visit",
                    "text": "This courtyard is this small due to the rock we had seen before, which did not allow the owners to build the castle very wide.\n\nAs you already know, the oldest part is the tower called Indica. Only two cells are in the tower (behind the wooden doors). They used to serve as a prison and later as a treasure room.\n\nThe table above the door commemorates that Christopher Bierberstein completed the first renaissance rebuilding of the castle in the year 1551.\n\nOn the wall above is the coat of arms of Matthias Gallas, and the coat of arms above the door belongs to the Bieberstein family.\n\nWe will now go inside the castle, and we want to remind you that you cannot touch any exhibits inside. We appreciate your understanding."
                },
                {
                    "audio": "/en/castle/en_room_4.mp3",
                    "number": 4,
                    "img": "/castle/prvni_hradni.jpg",
                    "title": "The first room of the castle",
                    "card_label": "From the second half of the 13th century, this region of Bohemia was ruled by a family called Ronovci, whose coat of arms can be seen above the entrance door.",
                    "button": "Visit",
                    "text": "From the second half of the 13th century, this region of Bohemia was ruled by a family called Ronovci, whose coat of arms can be seen above the entrance door.\n\nIn the year 1278, the Czech king confiscated the castle and sold it to the house of Bieberstein. They remained at Frýdlant for almost 300 years. However, the Bieberstein family that lived on Frýdland died out in 1551.\n\n Then in 1558, Rederns came to this castle. In this room, we have three pictures of members of the Redern family. Next to the window is Melchior Redern. He fought against the Turks with great success and even became the Imperial marshall. During his absence and after his death, his wife Catherine (between windows) controlled his property and affairs.\n\nAt the beginning of the 17th century, she built the castle chapel, the old section of the chateau, and the family tomb in a local church. In addition, she was able to finance all her son's journeys to Italy and all around Europe. Unfortunately, many of these expenses were paid by taxes from the local population, which angered them. So they started calling her Catherine the Bad.\n\nThen their son Christopher Redern controlled the castle. He took part in the insurrection of the Czech protestants against the catholic Habsburgs from 1618 to 1620. The rebellion culminated on the 8th of November 1620. After the decisive battle of White Mountain, Christopher was forced to emigrate. The Habsburg emperor then confiscated all his property and sold it to Albrecht of Wallenstein in 1622.\n\nThe most interesting things in this room are those two models of Frýdlant. They are both from the 19th century. The right one is the actual form of the castle, and the left one is a reconstruction that was never built.\n\nIn the glass case, the relics of Melchior Redern are displayed. It is his left armbone, his helmet, and his sword. Above it is his burial clothing robe."
                },
                {
                    "audio": "/en/castle/en_room_5.mp3",
                    "number": 5,
                    "img": "/castle/albrecht.jpg",
                    "title": "Albrecht of Wallenstein",
                    "card_label": "In 1622 the country around the Frýdlant was purchased by Albrecht of Wallenstein (picture on the wall next to the entrance doors). ",
                    "button": "Visit",
                    "text": "In 1622 the country around the Frýdlant was purchased by Albrecht of Wallenstein (picture on the wall next to the entrance doors). Although Albrecht became the Duke of Frýdlant, the castle was never his chief residence.\n\nAlbrecht of Wallenstein was the most important and best-known person in the Thirty years' war (1618-1648) in the 17th century. At the war's end, he started to negotiate with enemies and was accused of high treason. In 1634 he was assassinated in the town of Cheb.\n\nTwo paintings on the side of the door represent the murder of Wallenstein. The one on the left is a murder of his friends, and the one on the right is the murder of Wallenstein himself.\n\nLook at the other portraits in this room: \n\nHis daughter and wife are next to Albrecht's painting.\n\n On the left wall, next to the window, is Albrecht's brother-in-law, cardinal Harrach.\n\nThe great painting presents Wallenstein's favorite horse, which he took as a spoil of war in 1632. The Spanish inscription MAS QUERIDO means My darling."
                },
                {
                    "audio": "/en/castle/en_room_6.mp3",
                    "number": 6,
                    "img": "/castle/rytirsky_sal.jpg",
                    "title": "The knight hall",
                    "card_label": "Now we are in the knight hall, which was established as a gallery in 1801 when the castle was opened to the public as the first castle museum in central Europe.",
                    "button": "Visit",
                    "text": "Now we are in the knight hall, which was established as a gallery in 1801 when the castle was opened to the public as the first castle museum in central Europe.\n\nOn the left wall is situated the picture of Matthias Gallas. He betrayed Albrecht of Wallenstein, so he got the castle from the emperor. Next to there is his wife, Dorothy. They had four sons and five daughters. Here we can see only 2 of their sons - Anton Pancratius and Francis Ferdinand.\n\nFrancis reconstructed the castle in the baroque style. His portrait is on the right side of the door. His wife Joanne (on the other side of the door) died when she was 92 years old, which means that she outlived her husband and their son.\n\n Their son John Wenceslaus (between windows on the right side) was in 1719 appointed as a Viceroy of Naples. Opposite him is a painting of his wife, Mary Ann, who is thought to be the most beautiful lady in the castle.\n\nPhillip Joseph, their son, was the last ruling member of the house of Gallas. As he had no children, his family line ended with him. According to his last will, Frýdlant should be passed on to his nephew Christian Philip of Clam (on the left side of the door) under the condition that the name and coat of arms of the Clam family would be joined by the name and coat of arms of the Gallas family.\n\nAnd so in 1757, Clam-Gallas family gained Frýdlant."
                },
                {
                    "audio": "/en/castle/en_room_7.mp3",
                    "number": 7,
                    "img": "/castle/piano.jpg",
                    "title": "The piano room",
                    "card_label": "In this room, there are portraits of the Clam-Gallas family members. ",
                    "button": "Visit",
                    "text": "In this room, there are portraits of the Clam-Gallas family members.\n\nChristian Christopher and his wife Josephine (paintings on the left side of the door we came through) sponsored many cultural events such as theater plays and musical performances. Josephine was an accomplished singer, guitarist, and pianist. She was a friend of Ludwig van Beethoven who dedicated two of his musical compositions to her.\n\nJosephine and Christian had two sons - William and Eduard.\n\n William (next to the window) died during a hunting trip when he was only 20.\n\n Eduard was a famous general in the Habsburg army. He fought side by side with Marshal Radetzky in the war in Northern Italy. For his deeds, he was rewarded the Order of the Golden Fleece - the highest honors in the Habsburg Monarchy. For his defeats in 1866, he was court-martialled, but he was acquitted because of his position in society. After he abandoned military life, he retired to Frýdlant Castle.\n\nEduard had one son named Francis, whose bust we can see between the windows. Francis left no male heir, although he had seven daughters.\n\n His second youngest daughter Clotilde lived at Frýdlant castle till 1945.\n\n In 1945 Frýdlant was due to the Beneš decrees (after the 2WW - series of laws, thanks to which the German population was expelled from the state) confiscated by the Czechoslovakian state. Clotilde then moved to Wien, where she died in 1975 without heirs, so the castle is forever in the ownership of the Czech Republic.\n\nAnd that is the end of our long history. Now we will visit the rest of the castle, which is set up as the Castle Museum precisely as it was in 1801 when the owners of the castle opened it."
                },
                {
                    "audio": "/en/castle/en_room_8.mp3",
                    "number": 8,
                    "img": "/castle/eduard.jpg",
                    "title": "Eduard's study",
                    "card_label": "In this room, you can examine Eduard's personal belongings. ",
                    "button": "Visit",
                    "text": "In this room, you can examine Eduard's personal belongings.\n\n In the glass boxes on the tables are two books. The bigger one is Eduard's photo album, and the smaller one is a birthday wish with photos inside.\n\nPictures around the rooms represent battles in North Italy, where Eduard fought alongside Marshal Radetzky. In the showcase at the wall, there are gifts from Radetzky to Eduard for his 80th birthday.\n\nIn the showcase on the left side of the door are other gifts. On the right side of the door are Eduard's three general uniforms - (from the left) Hussar uniform, Uhlan uniform, and Dragoon uniform.\n\nThe showcase by the left window contains the personal belongings of Eduard's wife, Clotilde Dietrichstein. The one by the right window has military honors, sealing stamps, or keys inside it. There is also the Order of the Golden Fleece - golden sheep on the red ribbon."
                },
                {
                    "audio": "/en/castle/en_room_9.mp3",
                    "number": 9,
                    "img": "/castle/uniformy.jpg",
                    "title": "The uniforms",
                    "card_label": "Previously this room served as a luxury accommodation place for all important visitors to the castle. ",
                    "button": "Visit",
                    "text": "Previously this room served as a luxury accommodation place for all important visitors to the castle. Nowadays, several uniforms of the castle servants are displayed in this room.\n\nIn the smaller wardrobe at the wall are four different uniforms of the coachman. There are festive/ordinary and winter/summer uniforms.\n\nIn the more extensive wardrobe in the middle of the room are uniforms of the castle foresters, porters, or valets. Underneath are several military hats and wigs, some of which were made from real human hair."
                },
                {
                    "audio": "/en/castle/en_room_10.mp3",
                    "number": 10,
                    "img": "/castle/nositka.jpg",
                    "title": "Means of transport",
                    "card_label": "Here in this room are displayed several means of transport used by nobles",
                    "button": "Visit",
                    "text": "Here in this room are displayed several means of transport used by nobles. \n\nFrom the left, the first one is the chassis of the children's coach. Goats or ponies usually pulled that. \n\nNext are two children's baroque sleds. The bigger one has an animal's motive on it, specifically a dolphin's. However, it does not look like a dolphin because the maker of the sled never saw a real dolphin and only read about them, that they look like fish with the head of a dog.\n\nThe last means of transport is a lady's sedan.\n\nOther exhibits are a folding screen from 1719, used as a portable wall when changing clothes, or a very rare shooting target because already used targets were usually burned."
                },
                {
                    "audio": "/en/castle/en_room_11.mp3",
                    "number": 11,
                    "img": "/castle/lovecky_salon.jpg",
                    "title": "Hunting salon",
                    "card_label": "Hunting was a very popular amusement for the aristocracy. ",
                    "button": "Visit",
                    "text": "Hunting was a very popular amusement for the aristocracy. Here on Frýdlant, the castle owners were no exception. Like the other nobles, they organized many hunts, mainly in the nearby forests of the Jizera mountains. Trophies from their hunts decorate the walls around the whole complex. Many of the antlers on the walls also have signs stating when, where, and by whom the animal was killed. Some also note the animal's weight.\n\nIn this room, we have this scarce table. It was made from the trunk of 130 years old birch tree. On it is a collection of pipes that belonged to Eduard Clam-Gallas. Eduard and his son Francis had collected and gathered more than 220 pipes worldwide. Some of them are displayed like this throughout the entire tour of the castle.\n\nOpposite the table, on the wall, is the great painting of the last killed wolf in Frýdlant woods, which was shot in 1766."
                },
                {
                    "audio": "/en/castle/en_room_12.mp3",
                    "number": 12,
                    "img": "/castle/jidelna.jpg",
                    "title": "Renaissance dining room",
                    "card_label": "This old Redern's dining room is equipped in renaissance style. ",
                    "button": "Visit",
                    "text": "This old Redern's dining room is equipped in renaissance style. The collection of dishes made from the tin is from the 17th, 18th, and 19th centuries. The stove in this room is the oldest in the whole castle, from the 17th century. On the wall next to the stove is the clock from the 17th century, entirely made from wood, except for three glass bells. Behind the door is a terrace with a view of the lower courtyard and the town of Frýdlant."
                },
                {
                    "audio": "/en/castle/en_room_13.mp3",
                    "number": 13,
                    "img": "/castle/vezeni.jpg",
                    "title": "The hallway",
                    "card_label": "The wall here is curved due to the fact, that we are going along the high tower called Indica. ",
                    "button": "Visit",
                    "text": "The wall here is curved due to the fact, that we are going along the high tower called Indica. The first door was used for putting the wood into the stove, and the second one leads into one of the cells (used as a prison, later as a treasure room) that are in the tower. Now we will go upstairs to the Castle's armory."
                },
                {
                    "audio": "/en/castle/en_room_14.mp3",
                    "number": 14,
                    "img": "/castle/zbrojnice1.jpg",
                    "title": "The armory – Main hall",
                    "card_label": "On the ceiling of this room are coats of arms of families from the Thirty years' war which lasted from 1618 to 1648.",
                    "button": "Visit",
                    "text": "On the ceiling of this room are coats of arms of families from the Thirty years' war which lasted from 1618 to 1648. Most weapons are muskets (long guns on the walls) from the 17th century. They can shoot up to 300 metres and weigh 5-9 kilos. On the left are very rare those two big guns. They are called Arquebus. They were used from the 14th century. One was operated by two men, weighed 50 kilos and could shoot up to 100 metres. On the wall above the doors are copies of Hussit's weapons as a reminder that Hussites tried to conquer the castle twice but never succeeded."
                },
                {
                    "audio": "/en/castle/en_room_15.mp3",
                    "number": 15,
                    "img": "/castle/zbrojnice2.jpg",
                    "title": "The armory – the second room",
                    "card_label": "In this room we have equipment for castle garrison. ",
                    "button": "Visit",
                    "text": "In this room we have equipment for castle garrison. It was bought by one of the castle owners - Count Francis Ferdinand Gallas. His initials are also on the cartridge bags on the walls (from German) - Franz Ferdinand Gräf von Gallas. Displayed are also mortars and tiny cannons used as festive weapons."
                },
                {
                    "audio": "/en/castle/en_room_16.mp3",
                    "number": 16,
                    "img": "/castle/postroje.jpg",
                    "title": "Equipment for horses",
                    "card_label": "On the left are four silver harnesses used last time in 1930 at the funeral of the last male owner of the castle - Francis Clam-Gallas.",
                    "button": "Visit",
                    "text": "On the left are four silver harnesses used last time in 1930 at the funeral of the last male owner of the castle - Francis Clam-Gallas. Behind them, next to the door, are boots and a hat. That belonged to the courier. Couriers filled the boots with hay and put them over their own shoes so their feet would stay warm. The hat is, in fact, a secret backpack for letters or money.\n\nThe other two harnesses are golden, and behind them, on the wall, are three nets. They were used as protection for horses against insects. In the adjoining room, you can view some other equipment for horses."
                },
                {
                    "audio": "/en/castle/en_room_17.mp3",
                    "number": 17,
                    "img": "/castle/obrazarna.jpg",
                    "title": "The Castle’s gallery",
                    "card_label": "Here in the gallery are pictures of many owners of the castle, like Christian Philip of Clam-Gallas, William Clam-Gallas, Albrecht Wallenstein or John Wenceslaus Gallas.",
                    "button": "Visit",
                    "text": "Here in the gallery are pictures of many owners of the castle, like Christian Philip of Clam-Gallas, William Clam-Gallas, Albrecht Wallenstein or John Wenceslaus Gallas.\n\nSome of the pictures also show aristocracy all around Europe. \n\nA fruit bowl made from alabaster is on the table in the middle of the room. On the other table is a showcase with ostrich egg (a souvenir from travels of the Clam-Gallas family) and burned money - another tourist attraction for the Castle Museum."
                },
                {
                    "audio": "/en/castle/en_room_18.mp3",
                    "number": 18,
                    "img": "/castle/vrchnostenska.jpg",
                    "title": "Administrative office",
                    "card_label": "Here we have many casual things clerks required for their job.",
                    "button": "Visit",
                    "text": "Here we have many casual things clerks required for their job.\n\nThis office has two cabinets: the younger one in front from the 19th century and the older one in the back from the 18th century. On the wall is the oldest map of the Frýdlant region from the 17th century. The interesting thing is that it has north on the bottom and south on the top. The following map is a map from school. The roughcast on the table is a map of the park around the castle from the 19th century. The last map is a map of the region from 1880.\n\nBetween the windows is a photo of Eduard Clam-Gallas. Above the door is a woodcut of Saint Florian because the castle owners believed it would protect the castle against fire.\n\nOn our way out, you can spot a table on the wall that states the prize of entry into the Castle Museum.\n\nDear visitors, our tour ends here. Thank you for your attention and I wish you a nice rest of the day."
                }
            ]
        },
        {
            "tour_id": "castle",
            "language": "de",
            "title": "Die Burg",
            "img": "/castle/castle.jpg",
            "rooms_label": "Räume",
            "time": "60 Minuten",
            "description": "Die Führung führt den Besucher durch die Obere Burg, den ältesten Teil des Frýdlant-Gebiets. Der gesamte Weg wird dominiert von einem großen Rittersaal mit Ahnenempore, einer Rüstkammer, einem Festsaal oder einer großen Sammlung von Dienstkleidung.",
            "button": "Führung beginnen",
            "rooms": [
                {
                    "audio": "/de/castle/de_room_1.mp3",
                    "number": 1,
                    "img": "/castle/dolni_nadvori.jpg",
                    "title": "Der untere Schlosshof",
                    "card_label": "Wir befinden uns auf dem unteren Schlosshof, woher wir das ganze Objekt überblicken können.",
                    "button": "Besuchen",
                    "text": "Sehr geehrte Besucher, herzlich willkommen auf dem Staatsschloss und der Staatsburg Frýdlant. Bevor wir anfangen, bitte ich Sie, Ihre Handys stumm zu schalten, damit die Führung nicht gestört wird. Wenn Sie einen Audioguide benutzen, setzen Sie bitte Ihre Kopfhörer auf. Außerdem bitten wir Sie, die ausgestellten Exponate nicht zu berühren und immer bei Ihrer Gruppe zu bleiben. Fotografieren ist erlaubt. Wir bedanken uns bei Ihnen für Ihr Verständnis und wünschen Ihnen einen angenehmen Besuch.\n\n Wir befinden uns auf dem unteren Schlosshof, von wo aus Sie das ganze Objekt überblicken können. Rechts, am Eingang, gibt es ursprüngliche Burgmauern. Als Sie hierher gegangen sind, mussten sie an einem steilen Weg vorbei gehen. Dieser Weg wird „Ritterweg“ genannt, weil hier damals Ritter auf Pferden bis hinauf in die Burg geritten sind. Die Damen wiederum wurden in ihren Sänften getragen. Aber heutzutage müssen leider alle zu Fuß gehen. Die Sänften sehen Sie dann später in der Burg.\n\n Noch höher, hinter den Bäumen, steht die Burg. Sie gehört zu den ältesten und mächtigsten Burgen in Nordböhmen. Die Burg wurde im 13. Jahrhundert im gotischen Baustil erbaut. Neben ihr gibt es die Schlosskapelle - das kleine, gelbe Gebäude. Von der Schlosskapelle kann man in das sog. Alte Schloss aus dem 16. Jahrhundert gehen. An seiner Fassade können wir noch erhaltene Renaissance Sgraffitos sehen. Und das große gelbe Gebäude ist der jüngste Teil des Objektes. Das ist das sog. Neue Schloss aus dem 19. Jahrhundert.\n\n Wir gehen jedoch in die Burg und haben gleich zwei Möglichkeiten. Entweder benutzen wir die Treppe oder gehen über den Ritterweg. Wir treffen uns wieder vor der Schlosskapelle."
                },
                {
                    "audio": "/de/castle/de_room_2.mp3",
                    "number": 2,
                    "img": "/castle/pred_kapli.jpg",
                    "title": "Vor der Schlosskapelle",
                    "card_label": "Wir befinden uns vor der Burg und der Schlosskapelle.",
                    "button": "Besuchen",
                    "text": "Wir befinden uns vor der Burg und der Schlosskapelle. Die Burg steht auf einem natürlichen Basaltfelsen, der einer Sage nach vom Teufel gepflügt wurde. Darum wird er auch Teufelsorgel genannt.\n\nDer Bogen über uns heißt Schwibbogen und diente damals als Brücke zwischen der Burg und der Kapelle. Weil die Schlosskapelle wiederum auch mit dem Schloss verbunden ist, konnte man trockenen Fußes durch alle Hauptgebäude des Areals gehen. Heute ist der Schwibbogen leider nicht mehr zugänglich. Wir gehen wenigstens unter ihm weiter bis zum oberen Burghof.\n\nWährend Sie die Treppe hinaufsteigen, sehen Sie rechts 3 alte Feuerlöscher. Bei so einem Feuerlöscher mussten gleichzeitig zwei Männer pumpen, während das Wasser durch einen Wasserschlauch gespritzt wurde. Zum Glück waren die Feuerlöscher nie im Einsatz - das bedeutet, dass hier nie ein Feuer ausbrach."
                },
                {
                    "audio": "/de/castle/de_room_3.mp3",
                    "number": 3,
                    "img": "/castle/hradni_nadvori.jpg",
                    "title": "Der obere Burghof",
                    "card_label": "Wir haben nun den oberen Burghof betreten.",
                    "button": "Besuchen",
                    "text": "Wir haben nun den oberen Burghof betreten. Der Basaltfelsen ist hier ziemlich klein, deshalb beschloss man, die Burg nicht in die Breite, sondern in die Höhe zu bauen. Diese Tatsache ist zum Beispiel auf dem hohen Turm zu sehen. Er ist 49 m hoch und seine Mauern sind im ersten Stockwerk fast 4 m breit. Dort können Sie auch zwei kleine Fenster sehen, die mal ein Gefängnis, mal eine Schatzkammer waren. Der Turm wurde bereits 1014 erbaut und so ist er der älteste Teil der ganzen Burg. Oben war der Turm ursprünglich flach und oft wurde hier Feuer angezündet, so dass er als Leuchtturm auf dem Handelsweg zwischen Böhmen, der Lausitz und Polen diente. Darum wird er Indica genannt. Diesen Turm werden wir während unserer Führung zusammen besuchen.\n\nObwohl die Burg zunächst im gotischen Baustil erbaut wurde, wurde sie mehrmals umgebaut und heute steht hier eine Renaissanceburg aus dem 16 Jahrhundert Als Hinweis darauf gilt die ursprüngliche Fassade der Burg. Werfen Sie bitte einen Blick nach rechts, wo noch erhaltene Renaisancesgraffitos aus dem 16. Jahrhundert zu sehen sind. Die Sgraffitos wurden erst Jahrhunderte später, im Jahre 1960 während einer Rekonstruktion, entdeckt. Sie waren nämlich unter der alten Fassade versteckt. Ihre Entdeckung war für alle eine riesengroße Überraschung. Ähnliche Sgraffitos konnten Sie auch unten auf dem Alten Schloss erkennen.\n\nBevor wir die Burg betreten, beachten Sie noch zwei Wappen, die zwei verschiedene örtliche Adelsgeschlechter darstellen. Das kleine Wappen über dem Vordach über der Tür gehörte der Adelsfamilie von Bieberstein, die unter anderem für den Renaissanceumbau der Burg sorgte. Das zweite große Wappen an der Mauer gehörte dem Grafen Matthias aus der Adelsfamilie Gallas, der vor allem für seine Mitwirkung an der Ermordung von Albrecht von Waldstein bekannt ist. Über beide Adelsfamilien und natürlich auch über weitere Besitzer der Herrschaft Frýdlant werden Sie mehr in der Burg erfahren."
                },
                {
                    "audio": "/de/castle/de_room_4.mp3",
                    "number": 4,
                    "img": "/castle/prvni_hradni.jpg",
                    "title": "Der erste Burgraum",
                    "card_label": "Wir befinden uns nun im ersten Burgraum und beginnen mit der ältesten Geschichte.",
                    "button": "Besuchen",
                    "text": "Wir befinden uns nun im ersten Burgraum und beginnen mit der ältesten Geschichte: Der Gründer der Burg ist heute nicht mehr bekannt. Seit dem 13. Jahrhundert herrschte hier das Adelsgeschlecht von Ronow, eine der mächtigsten böhmischen Adelsfamilien. Das Baumästewappen der Familie ist über dem Eingang zu sehen.\n\nIm Jahre 1278 wurde ihnen aber von dem böhmischen König Přemysl Otakar II. die Herrschaft genommen, um sie damit zu schwächen. Noch im selben Jahr wurde das Gut vom Adelsgeschlecht von Bieberstein gekauft. Auch ihr Geweihwappen ist in diesem Raum zu sehen. Unter ihm befinden sich Gipsabgüsse der Köpfe der Ritter dieser Familie aus ihrer Familiengruft. Außer dass Biebersteiner gegen die Hussiten kämpften, realisierten sie auch den Renaissanceumbau der alten Burg. Sie blieben am längsten hier, fast 300 Jahre. Dann hatte aber der letzte Biebesteiner keinen männlichen Nachfolger und so starb das Adelsgeschlecht von Bieberstein 1551 aus. Nach sieben Jahren wurde Frýdlant von der Adelsfamilie von Redern gekauft. Ihr Wappen ist bereits viel verzierter als die vorherigen und auch entsprechend größer. Dieser Adelsfamilie schulden wir viel – ohne sie wären hier gar kein Schloss und auch keine Schlosskapelle. Der bekannteste von ihnen war Melchior von Redern, der auf dem Gemälde in der Mitte abgebildet ist. Melchior war angeblich ein hervorragender Kämpfer. Er kämpfte zum Beispiel gegen die Türken in Ungarn. Nach seinem Tod im Jahre 1600 übernahm das Gut Frýdlant seine Frau Katharina von Redern. Ihr Bild ist zwischen den Fenstern zu sehen. Die sterblichen Überreste von Melchior sind in dieser Vitrine links von der Tür ausgestellt. Und in dem kleinen Sarg liegt sein Armknochen.\n\nKatharina von Redern war eine sehr energische, aber auch sehr selbstsüchtige Frau, weshalb sie von der Bevölkerung den Spitznamen 'böse Katharina' erhielt. Sie ließ die Schlosskapelle, das Alte Schloss und die Familiengruft in der Kirche von Frýdlant bauen und schaffte es auch sogar, fast alle alten Schulden der Melchiors abzuzahlen. Auf der anderen Seite stritt sie sich lange mit den Bürgern um das Braurecht und als sie diesen Streit verlor, ließ sie den Bürgern zum Trotz das sog. 'Trotz-Haus' hier auf dem Marktplatz in Frýdlant errichten, um die Bürger damit ärgern zu können. Es steht bis heute dort. Weil sie so unbeliebt war, sorgten ihre Untertanen nach ihrem Tod 1618 dafür, dass ihre Leiche nie gefunden wurde.\n\nAls Katharina starb, übernahm ihr Sohn Christoph von Redern die Verwaltung der Herrschaft. Der ist auf dem Bild rechts mit einem Schwert in der Hand zu sehen. Weil er protestantisch war, kämpfte er im Dreißigjährigen Krieg gegen den Kaiser. Im Jahre 1620 nahm er zusammen mit seinem Onkel an der Schlacht auf dem Weißen Berg teil. Als der Widerstand geschlagen wurde, musste Christoph fliehen, um nicht hingerichtet zu werden. Sein Onkel schaffte das jedoch nicht und wurde am 21. Juni 1621 auf dem Altstädterring in Prag mit noch 26 anderen Herren hingerichtet.\n\nSeit 1620 war das Gut Frýdlant ohne Besitzer, blieb so aber nicht lange. Bald nutzte nämlich der bekannteste Besitzer Albrecht von Waldstein diese seltene Möglichkeit aus und kaufte das Gut zu einem günstigen Preis. Über ihn werden wir in dem nächsten Raum sprechen."
                },
                {
                    "audio": "/de/castle/de_room_5.mp3",
                    "number": 5,
                    "img": "/castle/albrecht.jpg",
                    "title": "Albrecht von Wallenstein",
                    "card_label": "Als die Adelsfamilie von Redern ihre Herrschaft verlassen musste, wurde Frýdlant 1622 von Albrecht von Waldstein, Herzog von Frýdlant, übernommen.",
                    "button": "Besuchen",
                    "text": "Als die Adelsfamilie von Redern ihre Herrschaft verlassen musste, wurde Frýdlant 1622 von Albrecht von Waldstein, Herzog von Frýdlant, übernommen. Seine Herrschaft hatte zwar keine Auswirkungn auf die Burggestalt – er lieβ keine neuen Gebäude bauen, aber es gab eine große wirtschaftliche Entwicklung. Albrecht von Waldstein erlangte seinen ganzen Ruhm und Reichtum als General der kaiserlichen Armee. Er wurde zu einer der berühmtesten Persönlichkeiten des Dreißigjährigen Krieges und erlangte sogar den Titel Herzog von Frýdlant. Obwohl er der bekannteste Besitzer von Frýdlant ist, tauchte er hier paradoxerweise nur insgesamt viermal auf – sein Haupsitz blieb nämlich das Schloss Jičín.\n\nVielleicht wundern Sie sich jetzt, über wen wir hier jetzt eigentlich sprechen, weil Sie Albrecht von Waldstein vorher vielleicht nur unter dem Namen Wallenstein kannten. Sein ursprünglicher böhmischer Name Waldstein ist jedoch sein richtiger Familienname, den Sie auch auf allen Wappen oder Bildern sehen können. Den Namen Wallenstein dachte sich in Wirklichkeit nur Friedrich Schiller in seiner Wallenstein-Trilogie aus. Sein Porträt stammt aus der Zeit seines größten Ruhmes. Es wurde 1930 gemalt, als Waldstein in kurzer Zeit unermesslich reich und bekannt wurde. Alles, was ihm noch fehlte, war die böhmische Königskrone. Um diese Krone zu erlangen, zögerte er angeblich nicht, mit Schweden und anderen Gegnern der Habsburger zu verhandeln. Dies erregte das Misstrauen des Kaisers, und als Waldstein von einem seiner Generäle, Matthias Gallas, verraten wurde, wurde Albrecht von Waldstein am 25. Februar 1634 in Eger, einer böhmishen Stadt an der Grenze zu Deutschland, im Schlaf ermordet.\n\nMan muss aber noch erwähnen, dass wir bis heute immer noch nicht genau wissen, ob Waldstein wirklich mit Schweden paktierte oder ob es sich nur Matthias Gallas ausdachte. Wie auch immer, denken Sie aber nicht, dass Waldstein wirklich der Böhmische König geworden wäre, sofern er vorher nicht verraten und ermordet worden wäre. Als er 1634 starb, befand er sich nämlich schon im Endstadium der Krankheit Syphilis und so wäre er sowieso bald gestorben.\n\nWaldsteins ehemaliger General und später auch sein Verräter, Graf Matthias Gallas, erhielt vom Kaiser für seine Zusammenarbeit an Waldsteins Ermordung das Gut Frýdlant. Über Matthias Gallas werden wir im nächsten Burgraum, dem großen Rittersaal, sprechen. Schauen Sie sich im Saal um: Links von Waldstein sehen wir ein Porträt seiner Frau Isabella und rechts von ihm hängt ein Porträt seiner einzigen Tochter Elisabetta. In der hinteren Ecke gibt es ein Horoskop aus dem 18. Jahrhundert Außerdem gibt es hier auch ein Porträt von Waldsteins privatem Astrologen. Es ist bekannt, dass Waldstein ein großer Astrologie- Liebhaber war und vor jeder Schlacht oder einer diplomatischen Verhandlung das Ergebnis von Astrologen vorhersagen ließ.\n\nAuf seinen Erfolg weist auch das größte Gemälde im Saal hin, auf dem ein wunderschönes Pferd abgebildet ist. Dieses Pferd gehörte ursprünglich dem König Gustav II. von Schweden. Als er aber in einer Schlacht gegen Waldstein starb, erwarb Waldstein dieses Pferd als seine Kriegsbeute. Die Inschrift Mas Querido bedeutet auf Spanisch: Mein Liebling, weil es Waldsteins Lieblingsross war."
                },
                {
                    "audio": "/de/castle/de_room_6.mp3",
                    "number": 6,
                    "img": "/castle/rytirsky_sal.jpg",
                    "title": "Großer Rittersaal",
                    "card_label": "Wir haben den Rittersaal erreicht, der 1801 in eine Gemäldegalerie mit Porträts der Familienmitglieder der Adelsfamilien Gallas und Clam-Gallas umgewandelt wurde.",
                    "button": "Besuchen",
                    "text": "Wir haben den Rittersaal erreicht, der 1801 in eine Gemäldegalerie mit Porträts der Familienmitglieder der Adelsfamilien Gallas und Clam-Gallas umgewandelt wurde. Gleichzeitig wurde er als Teil des neu gegründeten Schlossmuseums für die Öffentlichkeit zugänglich gemacht. Damit wurde Frýdlant nach Schloss Versailles zum zweitältesten Schlossmuseum in Europa.\n\nBeginnen wir mit der Adelsfamilie Gallas. Die Familie Gallas war ein relativ armes Adelsgeschlecht, das durch seinen Verrat an Waldstein reich wurde. Graf Matthias Gallas, Waldsteins ehemaliger General, wurde nach Waldsteins Ermordung Befehlshaber der kaiserlichen Armee. Matthias ist auf dem Gemälde rechts von der Tür neben seiner Gemahlin abgebildet.\n\nMatthias genoss Frýdlant jedoch nicht lange, denn Ende 1634, kurz nach Waldsteins Tod, besetzten Frýdlant Schweden und blieben hier bis 1649. Zwei Jahre danach starb auch Matthias selbst.\n\nLinks von der Tür sehen Sie seinen Sohn, Franz Ferdinand von Gallas. Er gründete im 17. Jahrhundert in Heindorf, in der Nähe von Frýdlant, ein Kloster und in seiner Kirche lieβ er die Familiengruft der Adelsfamilie Gallas errichten. Franz war ein typischer habsburgischer Herrscher – er liebte Luxus und, um auf großem Fuß leben zu können, erhob oft Steuern, unterdrückte seine Untertanen und war daher sehr verhasst. Rechts von der Tür sehen Sie auf dem Bild seine Gemahlin Johanna Emerenziana. Sie herrschte noch lange nach dem Tod ihres Mannes und starb 1735 im unglaublichen Alter von 92 Jahren.\n\nEin weiteres interessantes Porträt ist das von Jan Wenzeslaus Gallas, dem Sohn von Franz. Jan Wenzeslaus hielt sich nur selten in Frýdlant auf, im Gegensatz zu seinen Vorgängern wählte er nämlich nicht die militärische, sondern die diplomatische Karriere. Sein größter Erfolg war, als er zum Vizekönig von Neapel wurde. Schon drei Tage danach starb er aber unerwartet und laut seinem letzten Wunsch wurde sein Herz, als der einzige Teil seines Körpers, in der Familiengruft in Heindorf begraben. Außerdem ließ Johann Wenzeslaus das sog. „Clam-Gallas Palais“ in Prag umbauen. Im Saal befindet sich auch ein Bild seines Sohnes Philipp Joseph von Gallas, der der letzte Repräsentant der Familie Gallas wurde.\n\nPhilip Joseph starb nämlich ohne männliche Nachfolger. Ihm passierte 1757 das Gleiche wie der Adelsfamilie von Bieberstein. Diesmal kam er aber mit einem besonderen Rettungsplan: Er übergab die Herrschaft seinem Neffen, Christian Philip von Clam, allerdings unter einer Bedingung und zwar, dass der Name „Gallas“ zum Familiennamen und Wappen der Adelsfamilie Clam hinzugefügt werden muss. Sein Plan ging auf und so entstand eine nagelneue und bereits die letzte Adelsfamilie hier: die Adelsfamilie Clam- Gallas. Und über die werden wir weiter im nächsten Raum sprechen. Dort bringen wir auch die Geschichte dieser Herrschaft zu Ende."
                },
                {
                    "audio": "/de/castle/de_room_7.mp3",
                    "number": 7,
                    "img": "/castle/piano.jpg",
                    "title": "Beim Klavier",
                    "card_label": "In diesem Raum finden wir zahlreiche Bildnisse, die eng mit der Familie Clam-Gallas zusammenhängen.",
                    "button": "Besuchen",
                    "text": "In diesem Raum finden wir zahlreiche Bildnisse, die eng mit der Familie Clam-Gallas zusammenhängen.\n\nDas erste ist ein Porträt von Christian Christoph Clam-Gallas, dem Sohn von Christian Philip, dem gerade erwähnten Mann, der zu seinem ursprünglichen Namen 'Clam' den Namen 'Gallas' hinzufügen musste. Neben ihm können wir auch seine schöne Frau Josefine Clam-Gallas sehen. Beide waren echte Kunst- und Musikliebhaber und zusammen förderten sie diesen Bereich. Josefine war sogar mit Ludwig van Beethoven befreundet, der ihr zwei seiner Kompositionen widmete.\n\nDas Ehepaar hatte zwei Söhne, William und Eduard. William können Sie hier links sehen. William war der ältere Sohn und so sollte er auch der Erbe des Familienvermögens werden. Das wäre auch passiert, wenn William im jungen Alter von 20 Jahren während einer Jagd nicht stark verletzt worden wäre. Er fiel nämlich beim Reiten von seinem Pferd [x] und erschoss sich dabei aus Versehen. Das wäre an sich aber nicht fatal gewesen, weil er natürlich sofort ins Krankenhaus gebracht und dort gepflegt wurde. Im Krankenhaus bekam aber William in seine Wunde Typhus und das führte zu seinem Tod.. Nach Williams Tod bekam sein jüngerer Bruder Eduard auch die Chance, sich durchzusetzen. Für ihn wurde es der Anfang einer erfolgreichen Karriere.\n\nEduard Clam-Gallas wurde ein sehr bedeutender österreichischer General und war in diesem Bereich so erfolgreich, dass er sogar den Orden vom Goldenen Vlies, einer der höchsten Auszeichnungen in Europa, erhielt. Außer ihm erhielt diesen Orden hier nur ein einziger Mann und zwar Albrecht von Waldstein, der Herzog von Frýdlant. Das ist schließlich auch der Grund, warum hier in der Burg der Orden vom Goldenen Vlies zu sehen ist. Bevor wir den nächsten Raum betreten, um uns ihn sogar im Original anzuschauen, beachten Sie noch Eduards großes Porträt rechts vom Ausgang. Um seinen Hals hängt nämlich nichts Geringeres als der gerade erwähnte Orden.\n\nDie Verwaltung des Gutes übernahm nach Eduard sein Sohn Franz Clam-Gallas, der bereits der letzte männliche Besitzer war. Franz war unter seinen Untertanen sehr beliebt, weil er gerecht war und Sinn für Humor hatte. Mit seiner Frau hatte er sogar 7 Töchter. Nach seinem Tod im Jahre 1930 bekam jede Tochter eine seiner Herrschaften. Frýdlant wurde von der zweitjüngsten Tochter Clotilde geerbt. Clotilde war die allerletzte Besitzerin von Frýdlant, bis das Gut 1645 nach dem Zweiten Weltkrieg vom Staat wegen ihrer deutschen Staatsangehörigkeit konfisziert wurde.\n\nNach der Verstaatlichung hatte Frýdlant nämlich im Vergleich zu anderen Burgen Glück. Als Clotilde wegzog, wurde das ganze Objekt sofort geschlossen und so blieb fast alles sehr gut erhalten. Darum sind die Burg und das Schloss Frýdlant ungewöhlich gut ausgestattet und über 90 % der Ausstattung stammt direkt von hier."
                },
                {
                    "audio": "/de/castle/de_room_8.mp3",
                    "number": 8,
                    "img": "/castle/eduard.jpg",
                    "title": "Eduards Arbeitszimmer",
                    "card_label": "Dieser Raum ist als Büro von Eduard Clam-Gallas eingerichtet.",
                    "button": "Besuchen",
                    "text": "Dieser Raum ist als Büro von Eduard Clam-Gallas eingerichtet. Im Schaukasten sind Geschenke ausgestellt, die er von seinen Kollegen und Freunden bekam und in der Vitrine rechts vom Fenster sind seine militärischen Auszeichnungen zu sehen, darunter auch der originale Orden vom Goldenen Vlies. An den Wänden hängen Bilder, die verschiedene Schlachten in Österreich und Norditalien im 19. Jahrhundert darstellen."
                },
                {
                    "audio": "/de/castle/de_room_9.mp3",
                    "number": 9,
                    "img": "/castle/uniformy.jpg",
                    "title": "Uniformen",
                    "card_label": "Nun stehen wir in einem Eckzimmer, in dem sich zahlreiche Uniformen der herrschaftlichen Bediensteten befinden, die im 19. Jahrhundert getragen wurden.",
                    "button": "Besuchen",
                    "text": "Nun stehen wir in einem Eckzimmer, in dem sich zahlreiche Uniformen der herrschaftlichen Bediensteten befinden, die im 19. Jahrhundert getragen wurden. Zu sehen sind sowohl Sommer- und Winteruniformen eines Kutschers, als auch Uniformen eines Försters, eines Adjutanten und eines Dieners.\n\nVon den Fenstern aus haben wir einen schönen Blick auf das Isergebirge, das sich über Frýdlant und seine Umgebung erhebt. Beim schönen Wetter ist von hier aus sogar der Gipfel des Isergebirges zu sehen – die 1124m hohe Tafelfichte."
                },
                {
                    "audio": "/de/castle/de_room_10.mp3",
                    "number": 10,
                    "img": "/castle/nositka.jpg",
                    "title": "Sänfte",
                    "card_label": "Wir haben gerade zwei kleine Räume erreicht.",
                    "button": "Besuchen",
                    "text": "Wir haben gerade zwei kleine Räume erreicht. Im ersten befindet sich rechts eine Damensänfte und vor den Fenstern ein Barockschlitten und eine Kutsche.\n\nIn Sänften ließ sich der Adel zwischen den Burggebäuden und in die Stadt tragen. Der sehr schlechte Zustand der damaligen Straßen stand in krassem Gegensatz zu den teuren Kleidern des Adels, so dass Getragenwerden oft die einzige Möglichkeit war, von einem Ort zum anderen zu gelangen, ohne sich zu sehr zu beschmutzen. Sänften wurden außerdem auch von alten und kranken Menschen benutzt. Weil Sänften selbst ungefähr 70 kg wiegen konnten und darin noch ein Mensch war, mussten sie immer von vier Dienern gleichzeitig getragen werden, die die Sänften auf ihren Schultern hatten. Zwei Diener waren vorne, zwei hinten.\n\nHier gibt es vor den Fenstern auch einen Barockschlitten, dessen Ausschmückung viele Besucher überrascht. Der Schlitten sollte nämlich wie ein bekanntes Meerestier aussehen. Weil aber damals böhmische Adeligen gar keine Ahnung davon hatten, wie Meerestiere wirklich aussehen, bildeten sie sie einfach so ab, wie sie sich die verschiedenen Tiere vorstellten. Darum sieht der Schlitten heute ziemlich komisch aus – das Meerestier sollte nämlich ursprünglich ein Delphin sein.\n\nWährend Sie durch den zweiten Raum in den Jagdsalon gehen, erkennen Sie Zielscheiben aus dem 18. und 19. Jahrhundert, die an den Wänden hängen. Es kommt nur selten vor, dass man so alte und trotzdem so gut erhaltene Zielscheiben bewundern kann, denn damals wurden immer fast alle Zielscheiben direkt nach der Veranstaltung verbrannt. Der Grund war einfach – niemand konnte sehen, wie schlecht die Adeligen schossen. Aber wenn es auf der anderen Seite passierte, dass die Adeligen wortwörtlich ins Schwarze trafen, machte man eine Ausnahme und stellte die Zielscheibe aus. Darum wurden einige Zielscheiben erhalten."
                },
                {
                    "audio": "/de/castle/de_room_11.mp3",
                    "number": 11,
                    "img": "/castle/lovecky_salon.jpg",
                    "title": "Jagdsalon",
                    "card_label": "In diesem Raum sind Jagdtrophäen ausgestellt.",
                    "button": "Besuchen",
                    "text": "In diesem Raum sind Jagdtrophäen ausgestellt. Die Geweihe an den Wänden zeugen vom Jagdsport, der auf dem Gut Frýdlant sehr beliebt war. Im Isergebirge wurden meistens Hirsche gejagt, aber auch Wildschweine, Bären und Wölfe. Der letzte Wolf im ganzen Isergebirge wurde 1766 in Frýdlant erlegt – er ist auf dem Gemälde neben der Tür abgebildet.\n\nAm Fenster steht noch ein Tisch. Auf ihm können Sie einen Teil der großen Pfeifensammlung hier sehen. Eduard und sein Sohn Franz Clam-Gallas waren nämlich echte Pfeifenliebhaber und zusammen sammelten sie um die 220 Stücke. Pfeifensammeln war jedoch ein teurer Spaß, weil die Pfeifen oft Edelbein, Gold, Silber oder teures Holz enthalten. Und auch die Tischplatte selbst ist interessant – sie wurde nämlich aus einer 130 Jahre alten Birke angefertigt.\n\nIm nächsten Raum sind noch weitere Tiere zu sehen. Diesmal aber solche, die Sie bestimmt noch nie gesehen haben.\n\nTiere mit zwei Köpfen, sechs Beinen oder Tumor. Tiermissgeburten auszustopfen und dann zu sammeln war nämlich im Mittelalter eine Gewohnheit. Die meisten Tiere wurden jedoch schon tot gefunden – darum handelt es sich meistens noch um Babys."
                },
                {
                    "audio": "/de/castle/de_room_12.mp3",
                    "number": 12,
                    "img": "/castle/jidelna.jpg",
                    "title": "Renaissancespeisesaal",
                    "card_label": "Der ursprüngliche Burgspeisesaal ist im Renaissancebaustil eingerichtet.",
                    "button": "Besuchen",
                    "text": "Der ursprüngliche Burgspeisesaal ist im Renaissancebaustil eingerichtet. Sie sehen Zinngeschirr, den ältesten Kachelofen im ganzen Objekt und am Ausgang eine Holzuhr. In Wahrheit tafelten hier aber Adeligen nur bis zum 16. Jahrhundert, als das Alte Schloss erbaut wurde. Seitdem tafelten sie in der Regel dort. Im Schloss war es nämlich wärmer, schöner und gemütlicher. In der Burg hielten sich dann eher Dienstboten auf.\n\nHinter der Tür befindet sich noch eine Terrasse mit einer wunderschönen Aussicht auf den unteren Schlosshof und die Stadt Frýdlant."
                },
                {
                    "audio": "/de/castle/de_room_13.mp3",
                    "number": 13,
                    "img": "/castle/vezeni.jpg",
                    "title": "Gefängnis",
                    "card_label": "Jetzt stehen wir vor einem der zwei Gefängnisse.",
                    "button": "Besuchen",
                    "text": "Jetzt stehen wir vor einem der zwei Gefängnisse. Die Mauern hier sind rund, weil wir uns in dem hohen Turm Indica befinden. Diesen Turm konnten Sie auch am Anfang der Führung auf dem oberen Burghof sehen.\n\nNun gehen wir weiter nach oben in die zweite Etage der Burg, in die Rüstkammer."
                },
                {
                    "audio": "/de/castle/de_room_14.mp3",
                    "number": 14,
                    "img": "/castle/zbrojnice1.jpg",
                    "title": "Rüstkammer – Teil 1",
                    "card_label": "Wir betreten nun für manche den interessantesten Raum – die Rüstkammer.",
                    "button": "Besuchen",
                    "text": "Wir betreten nun für manche den interessantesten Raum – die Rüstkammer. Schauen Sie zuerst links. Dort sind zwei sog. Hakenbüsten aus dem 15. und 16. Jahrhundert zu sehen. Sie werden deshalb so genannt, weil diese Waffen einen so starken Rückstoß hatten, dass es notwendig war, sie an den Burgzinnen zu befestigen, um Verletzungen zu vermeiden. Sie war eigentlich schon wie eine kleine Kanone. Eine Hakenbüchse wurde immer von 2 Soldaten gleichzeitig benutzt, da sie bis zu 70 kg gewogen hat. Die Schussweite der Hakenbüchse war nur etwa 100 Meter. Mit der Hakenbüchse konnte man auch nur sehr schlecht zielen. Darum wurden diese Waffen von den viel leichteren und viel zuverlässigeren Musketen am Ende des 16. Jahrhunderts ersetzt. Musketen sehen Sie rechts.\n\nMusketen sind fast gleichzeitig die verbreitesten Waffen in Europa geworden. Sie wurden einfach überall verwendet. Kämpfer mit Musketen wurden Musketiere genannt. Das Kaliber der Muskete ist 17-25 mm, die Schussweite ist 200-300 m. Da Musketen aber trotzdem relativ schwer waren – 5-10 kg - wurden sogenannte Musketengabeln verwendet, auf denen man die Muskete stabilisierte. Dadurch konnte man genauer und einfacher schießen. Die Musketengabel können Sie sich neben der Kanone rechts anschauen.\n\nAußerdem verdienen Ihre Aufmerksamkeit bestimmt noch zahlreiche Rüstungen, Schwerter, Schilde, Helme und Armbrüste."
                },
                {
                    "audio": "/de/castle/de_room_15.mp3",
                    "number": 15,
                    "img": "/castle/zbrojnice2.jpg",
                    "title": "Rüstkammer – Teil 2",
                    "card_label": "Im zweiten Raum, der auch zur Rüstkammer gehört, sind hauptsächlich Musketen ausgestellt, die von einem der Besitzer, Franz Ferdinand Gallas, gekauft wurden.",
                    "button": "Besuchen",
                    "text": "Im zweiten Raum, der auch zur Rüstkammer gehört, sind hauptsächlich Musketen ausgestellt, die von einem der Besitzer, Franz Ferdinand Gallas, gekauft wurden. Auf ihren Patronentaschen stehen seine Initialen: F. F. G. V. G – Franz Ferdinand Graf von Gallas. Ausgestellt sind hier auch Mörser und kleine Kanonen, die als zeremonielle Waffen verwendet wurden."
                },
                {
                    "audio": "/de/castle/de_room_16.mp3",
                    "number": 16,
                    "img": "/castle/postroje.jpg",
                    "title": "Kutschergeschirre",
                    "card_label": "In diesem Raum sind alte Kutschergeschirre.",
                    "button": "Besuchen",
                    "text": "In diesem Raum sind alte Kutschergeschirre. Die ersten vier sind versilbert, die anderen vergoldet. Der große Hut und die Stiefel links von der Tür gehörten dem Kutscher. Den Hut trug der Kutscher auf dem Rücken und drinnen hatte er die Post."
                
                },
                {
                    "audio": "/de/castle/de_room_17.mp3",
                    "number": 17,
                    "img": "/castle/obrazarna.jpg",
                    "title": "Gemäldegalerie",
                    "card_label": "Dieser Raum diente als zweite Gemäldegalerie der Burg.",
                    "button": "Besuchen",
                    "text": "Dieser Raum diente als zweite Gemäldegalerie der Burg. Darum sind hier wieder Porträts der Besitzer von Frýdlant und ihrer Verwandten, die wir schon im Großen Rittersaal kennengelernt haben. \n\nDie einzige Ausnahme ist die Vitrine auf dem Tisch, in der sich ein Straußenei und vebranntes Geld befinden – Souvenirs vom Reisen der Familie Clam-Gallas."
                },
                {
                    "audio": "/de/castle/de_room_18.mp3",
                    "number": 18,
                    "img": "/castle/vrchnostenska.jpg",
                    "title": "Büro",
                    "card_label": "Der letzte Raum der Burg ist als Büro aus dem 17.Jahrhundert eingerichtet.",
                    "button": "Besuchen",
                    "text": "Der letzte Raum der Burg ist als Büro aus dem 17.Jahrhundert eingerichtet. Interessant ist zum Beispiel die größere Landkarte, die umgekehrt ist – ihr Norden ist unten und ihr Süden wiederum oben.\n\nWeil das Büro auch der letzte Raum der Burgführung ist, haben Sie nun Zeit, sich es anzuschauen. Wenn Sie fertig sind, gehen wir runter und beenden unsere Führung.\n\nAn dieser Stelle möchten wir uns von Ihnen verabschieden. Wir danken Ihnen für Ihre Aufmerksamkeit und hoffen, Sie haben die Burgführung genossen. Geben Sie jetzt bitte diesen Text Ihrem Burgführer zurück. Wir wünschen Ihnen einen schönen Tag und freuen uns auf ein Wiedersehen!"
                }
            ]
        },
        {
            "tour_id": "chateau",
            "language": "en",
            "title": "Chateau",
            "img": "/chateau/chateau.jpg",
            "rooms_label": "rooms",
            "time": "60 minutes",
            "description": "This tour takes the visitor through the richly furnished castle and the history of the last owners of Clam Gallas. A fully equipped tour route maps the chateau and its more than 20 rooms on all its floors.",
            "button": "Start tour",
            "rooms": [
                {
                    "audio": "/en/chateau/en_room_1.mp3",
                    "number": 1,
                    "img": "/chateau/dolni_nadvori.jpg",
                    "title": "The lower courtyard",
                    "card_label": "We are currently standing in the lower courtyard, where we can see the whole complex.",
                    "button": "Visit",
                    "text": "Dear visitors, we welcome you to the state castle and chateau of Frýdlant. Before the start of the tour, we ask you to silence your mobile phones so that the tour is not disturbed. If you are using an audio guide, wear headphones while listening. Furthermore, we ask you not to touch the displayed exhibits and stay with your group. Thank you for your understanding and we wish you a pleasant visit.\n\nWe are currently standing in the lower courtyard, where we can see the whole complex.\n\nThe oldest part is the round tower called Indica. According to the legend, a fire was being lit on the top of Indica, so the tower served as a beacon for the trade route between the Czech Kingdom and the Kingdoms in the North. The tower is 49 metres high and its walls are on the first floor 4 metres thick.\n\nIn the 13th century, the old gothic castle was built around the tower. Then in the 16th century, it was rebuilt in the renaissance style, which is the current form of the castle.\n\nThe yellow building behind the tree is the chapel. It was built between 1598 - 1602 by Catherine Redern. Next to the chapel is the renaissance wing of the chateau from the 16th century. On its facade, we can see the original renaissance pictures called sgraffito. And the youngest part of the complex is the last wing of the chateau, called the Castellan wing. That was built in the 19th century by Eduard Clam-Gallas.\n\nOn this tour through the chateau, we will visit all floors of the renaissance wing. And at the end, we will see the chapel. \n\nNow let us begin our tour in the chateau's kitchen."
                },
                {
                    "audio": "/en/chateau/en_room_2.mp3",
                    "number": 2,
                    "img": "/chateau/kuchyne.jpg",
                    "title": "The kitchen",
                    "card_label": "We entered the chateau building from the 16th century. ",
                    "button": "Visit",
                    "text": "We entered the chateau building from the 16th century. Originally this building was not supposed to be for the nobles. On the upper floors were offices, and on the ground floor were stables for horses. In the 19th century, nobles moved from the upper castle to the chateau. Chateau was reconstructed and furnished with new things, meaning that the interiors we have today are from the 19th century. The castle was in 1801 opened to the public as the first Castle Museum in Central Europe.\n\nAs we are on the ground floor, this room used to be stable. Proof of this statement is the stone trough next to the doors. During the reconstruction, cooks wanted to keep it here, so they could wash dishes or keep live fish in it.\n\nThe kitchen is, for its time, relatively modern. Displayed is the most extensive collection of copper dishes in the Czech Republic. The dishes are tin-plated inside.\n\nThe larger stove that has five ovens, it is still functional, and on some special occasions, we even bake some treats on them. A big black box is placed on top of them, which is a water-heating system for the chateau's bathroom.\n\nThe smaller stove is a grill and smoking chamber. Unfortunately, it is no longer functional."
                },
                {
                    "audio": "/en/chateau/en_room_3.mp3",
                    "number": 3,
                    "img": "/chateau/spizirna.jpg",
                    "title": "The larder",
                    "card_label": "This larder was carved into the rock on which the castle and chateau Frýdlant was built. ",
                    "button": "Visit",
                    "text": "This larder was carved into the rock on which the castle and chateau Frýdlant was built. That is why the temperature is quite cold here during the year, which is optimal for storing food. Interesting are those compotes in the cabinet, some of which are from 1945. Everything else in this larder is not originally from the Frýdlant. It was brought here from the surrounding villages."
                },
                {
                    "audio": "/en/chateau/en_room_4.mp3",
                    "number": 4,
                    "img": "/chateau/pripravna.jpg",
                    "title": "Food preparation room",
                    "card_label": "The room behind the window was used as a preparation room for food",
                    "button": "Visit",
                    "text": "The room behind the window was used as a preparation room for food.\n\nFood cooked downstairs in the kitchen was brought here, put on the dishes, decorated, and then servants took it from this window and carried it through the door to the dining room to be served."
                },
                {
                    "audio": "/en/chateau/en_room_5.mp3",
                    "number": 5,
                    "img": "/chateau/erbovni_sal.jpg",
                    "title": "Coat of arms hall",
                    "card_label": "We have now entered the Coats of arms hall, and here we can briefly summarize the history of Frýdlant.",
                    "button": "Visit",
                    "text": "We have now entered the Coats of arms hall, and here we can briefly summarize the history of Frýdlant.\n\nFrýdland was founded in half of the 13th century by the family of Ronovci; specifically, one ancestral line called Berka z Dubé. \n\nIn the year 1278, the Czech king confiscated the castle and sold it to the house of Bieberstein. They remained at Frýdlant for almost 300 years. However, the Bieberstein family that lived on Frýdland died out in 1551. \n\nThen in 1558, Rederns came to this castle. However, they were protestants, so after a battle of the battle of White Mountain, they were forced to emigrate. The Habsburg emperor confiscated all their properties and sold them to Albrecht von Wallenstein in 1622.\n\nAlbrecht owned Frýdlant for twelve years, visited it four times but never built anything here. For the supposed treason of the emperor, Albrecht was assassinated on 25th February 1634.\n\nEmperor then gave Frýdlant to Albrecht's traitor Matthias Gallas. Gallas family, however, died out in 1757. According to the last will of the last Gallas, Frýdlant should be passed on to his nephew Christian Philip of Clam under the condition that the name and coat of arms of the Clam family would be joined by the name and coat of arms of the Gallas family.\n\nAnd so in 1759, Clam-Gallas family gained Frýdlant. They owned Frýdlant till 1945 when it was nationalized by the Czechoslovakian state due to the Beneš decrees, a series of laws, thanks to which the German population was expelled from the state after WW2.\n\nOn this tour, we will talk mainly about the Clam-Gallas family, specifically about the last male owner Francis Clam-Gallas, his daughter - the last owner - Clotilde Clam-Gallas, and his father - Eduard Clam-Gallas. \n\nThis grand hall served as a game room, so we have the roulette and the pool table here. On the fireplace is a tankard made from one tusk. The adjoining room is the large dining room."
                },
                {
                    "audio": "/en/chateau/en_room_6.mp3",
                    "number": 6,
                    "img": "/chateau/jidelna.jpg",
                    "title": "The large dining room",
                    "card_label": "This large dining room was mainly used as a festive dining room.",
                    "button": "Visit",
                    "text": "This large dining room was mainly used as a festive dining room. The Clam-Gallas family used it on some special occasions like birthdays or Christmas. Next to the dining room is a terrace, which they used instead of the dining room when the weather was nice. The dining room is panelled with wood, and the Faience of Delft is displayed on the panelling. The ceramic dishes displayed on the tables are then from England. This is also the only room in the complex with a coffered ceiling."
                },
                {
                    "audio": "/en/chateau/en_room_7.mp3",
                    "number": 7,
                    "img": "/chateau/modry_salon.jpg",
                    "title": "The blue salon",
                    "card_label": "This floor could be divided into two parts representative rooms, where we are now, and a private apartment of the last male owner of the Frýdlant - Francis Clam-Gallas.",
                    "button": "Visit",
                    "text": "This floor could be divided into two parts ofrepresentative rooms, where we are now, and a private apartment of the last male owner of the Frýdlant - Francis Clam-Gallas.\n\nOn the floor is an immense Persian carpet, which is just a copy made in a village near the city of Liberec. On the walls are several paintings from the Netherlands. The author is unknown. The salon served the family of Francis Clam-Gallas, whose portrait you can find between the windows, as the main living room where not only visitors but also all family members meet. In the case of Francis Clam-Glass, all his 7 daughters. He and his wife, Maria Hoyos Sprinzenstein, were given another floor of the castle, as well as part of the newest wing, but if they wanted to spend time together, this was the main salon. It was a smoking room, a reading room and a resting room at the same time. Later, after the introduction of electricity, a radio was also placed here, so it was a living room with all the modern conveniences."
                },
                {
                    "audio": "/en/chateau/en_room_8.mp3",
                    "number": 8,
                    "img": "/chateau/knihovna.jpg",
                    "title": "Small library",
                    "card_label": "This is a small library.",
                    "button": "Visit",
                    "text": "This is a small library. Small because we have another larger one. Unfortunately, that one is not open to the public. Here we can again notice golden leather wallpapers, part of the castle's book collection, or a big mirror from Venice."
                },
                {
                    "audio": "/en/chateau/en_room_9.mp3",
                    "number": 9,
                    "img": "/chateau/panska_chodba.jpg",
                    "title": "The hallway",
                    "card_label": "This hallway is again panelled with wood.",
                    "button": "Visit",
                    "text": "This hallway is again panelled with wood. In panelling are displayed plates made in the Netherlands. At the end of the hallway is a stuffed bear. His name is Ali, and he used to live in our castle's ditch. When he grew up, he became aggressive, so the nobles decided to euthanize him, and since then, he has been up here stuffed."
                },
                {
                    "audio": "/en/chateau/en_room_10.mp3",
                    "number": 10,
                    "img": "/chateau/prijimaci_salon.jpg",
                    "title": "Entrance salon",
                    "card_label": "This salon is one of the few panelled with wood up to the ceiling.",
                    "button": "Visit",
                    "text": "This salon is one of the few panelled with wood up to the ceiling. The ceiling was then decorated with gold. \n\nOn the walls are copies of paintings that could be seen on our second tour through the castle. The first is Christian Philip of Clam-Gallas, founder of the near Lázně Libverda spa. During his reign, the upper castle was 1801 opened to the public as the first Castle Museum in Central Europe. Our complex has this one big primacy because the tours are here since 1801 without any break, which means we had tours here even during both world wars. The two following pictures are Albrecht von Wallenstein (on the left one) and his traitor Matthias Gallas (on the right one). Opposite of them is Melchior Redern with his son Christopher. Christopher is the one who fought in 1620 in the battle of the White mountain, and after the defeat, he had to run away from the Czech Kingdom."
                },
                {
                    "audio": "/en/chateau/en_room_11.mp3",
                    "number": 11,
                    "img": "/chateau/pracovna.jpg",
                    "title": "Francis' study",
                    "card_label": "In this room, we have many personal belongings of the last male owner of Frýdlant - Francis Clam-Gallas.",
                    "button": "Visit",
                    "text": "In this room, we have many personal belongings of the last male owner of Frýdlant - Francis Clam-Gallas. On the table is a photo of Francis with his wife Maria. Above it is the photo of Francis playing with his daughters on dog sledging. n\n In addition to the work desk, we also come across another part of the library here. Another small interesting thing. The name Karel Jaromír Erben is certainly not unknown to you. The author of Kytice is connected with the Frýdlant castle. He worked here at the castle as an archivist and was in charge of the book collection. By the way, he was also the first creator of the libretto, actually the guide text for the then open exposition of the Upper Castle."
                },
                {
                    "audio": "/en/chateau/en_room_12.mp3",
                    "number": 12,
                    "img": "/chateau/loznice.jpg",
                    "title": "Francis' bedroom",
                    "card_label": "The last room of the men's suite - the bedroom - belonged to Francis, whom we saw not only in the photographs, but also in the portrait in the blue salon",
                    "button": "Visit",
                    "text": "The last room of the men's suite - the bedroom - belonged to Francis, whom we saw not only in the photographs but also in the portrait in the blue salon. We have already talked about the fact that he was the father of seven daughters - here we also find a photo hanging on the door to the chamberlain's room. We have already talked about one of them, Clotilde, who took over the family estate from her father in difficult times. I will mention others on the ladies' floor, where we will go in a moment.\n\nFrancis experienced a turning point in the castle, namely the disintegration of Austria-Hungary and the establishment of the republic. Although a monarchist, after the establishment of the Republic he accepted Czechoslovak citizenship and became a proud Czechoslovak. Land reforms and the fact that the state expropriated about 70% of their property eventually changed his decision and he returned to German citizenship. This is precisely why Beneš's decrees applied to the property, so that since 1945 Frýdlant has been a chateau under state administration. He died of illness in 1930, and since then his sixth daughter, whom we will talk about later, took care of the Frydlant estate."
                },
                {
                    "audio": "/en/chateau/en_room_13.mp3",
                    "number": 13,
                    "img": "/chateau/chodba.jpg",
                    "title": "The royal hallway",
                    "card_label": "Now we are on the second floor of the chateau, where all the ladies have lived.",
                    "button": "Visit",
                    "text": "Now we are on the second floor of the chateau, where all the ladies have lived. The hallway we are standing in is known by the name The royal hallway because around the walls are pictures of members of the royal families all-across Europe from the 16th century."
                },
                {
                    "audio": "/en/chateau/en_room_14.mp3",
                    "number": 14,
                    "img": "/chateau/kvetinovy_salon.jpg",
                    "title": "Music lounge",
                    "card_label": "We have now entered probably the most beautiful room in the chateau.",
                    "button": "Visit",
                    "text": "We have now entered probably the most beautiful room in the chateau. The salon is called a music lounge because the ladies used to spend their time with music here. This room is also known as the flower salon because of the flower-patterned wallpaper. Around the room, you can notice a big fruit bowl from China, a vast Rococo stove or a chandelier made in town Nový Bor. Between the windows is Clotilde Clam-Gallas, born Dietrichstein, grandma of our last owner, also named Clotilde."
                },
                {
                    "audio": "/en/chateau/en_room_15.mp3",
                    "number": 15,
                    "img": "/chateau/loznice_damske1.jpg",
                    "title": "Bedroom",
                    "card_label": "Today, the women's floor consists of two apartments.",
                    "button": "Visit",
                    "text": "Today, the women's floor consists of two apartments. The first belonged to the mother of seven daughters, Maria Hoyos Sprinzenstein. Here, too, the interiors have been returned to the form around 1930, when the three-room apartment looked like we see it today. The original equipment is back in place. The bed next to the stove is in the place where the other rooms have the entrance to the King's Hall. Next to it we can see the old rod that controlled the bell. The old signaling device is brought out not only into the corridor, but also into the tent salon, where we will have the opportunity to view it.\n\nNext to the door we will find a prayer kneeler designed for private evening prayer."
                },
                {
                    "audio": "/en/chateau/en_room_16.mp3",
                    "number": 16,
                    "img": "/chateau/prevlekarna_salon.jpg",
                    "title": "Changing room",
                    "card_label": "The second room we just walk through is the changing room.",
                    "button": "Visit",
                    "text": "The second room we just walk through is the changing room. It is led by a large screen, which was used for privacy when changing clothes. Among the paintings here, I can also mention the effigies above the door. On one of them, Christian Christoph Clam-Gallas, Francis' great-grandfather, the first of the owners of Frýdlant, who started living here in the castle and not in the upper castle. He supported art, painted, and it was he who opened the castle museum to the public here in Frýdlant in 1801."
                },
                {
                    "audio": "/en/chateau/en_room_17.mp3",
                    "number": 17,
                    "img": "/chateau/stanovy_salon.jpg",
                    "title": "Tent salon",
                    "card_label": "",
                    "button": "Visit",
                    "text": "The last room of the first suite is the tent salon. It has the form of a field tent, which was a fashionable thing in the 19th century, and again it is a design from the time of Francis's parents, who were inspired by the interiors of English estates.\n\nThe tent salon was also used as a small dining room, which is also evident from its furnishings. We can also see a change in the interior equipment. While the 19th century tried to unify styles, in the twentieth century it was mainly about functionality. That is why, for example, a sideboard is completely different from other pieces of furniture."
                },
                {
                    "audio": "/en/chateau/en_room_18.mp3",
                    "number": 18,
                    "img": "/chateau/loznice_klotildy.jpg",
                    "title": "Clotilde's bedroom",
                    "card_label": "This room was previously used as a maid's room.",
                    "button": "Visit",
                    "text": "This room was previously used as a maid's room. After the death of Francis Clam-Gallas, the castle was inherited by his daughter Clotilde, who also took care of her mother. Therefore, this room was converted into her bedroom."
                },
                {
                    "audio": "/en/chateau/en_room_19.mp3",
                    "number": 19,
                    "img": "/chateau/salon_damske.jpg",
                    "title": "Salon",
                    "card_label": "The wood paneled room is furnished as a lounge.",
                    "button": "Visit",
                    "text": "The wood-panelled room is furnished as a lounge. The ceiling is lined with ceramics mainly from Holland and China, where you can find various plates, jugs and tankards. Oriental elements, very popular at the time, can still be seen in the showcase.\n\nThe room served as a living room, which served not only Clotilde, but was also adapted for sitting with visitors and at the same time as a small study.\n\nOn the piano behind the door we can find family photographs. The most interesting is probably the joint photo portrait of Francis' daughters, we also find grandmother Clotilde and other family members. The daughters married, except for Clotilde, who took care of her parents. Thanks to them, the Clam-Gallas family became connected with, for example, the Kinský family, the Schwarzenberg family, the Auerspergy family, or perhaps the Moravian family Podstatský Lichtenstein. \n\nEduardina is the only daughter who did not marry an aristocrat and connected her life with Dr Winkelnbauer, whom she met while working as a nurse during the war. Francis divided all the family property between his daughters. We already mentioned that Clotilde inherited Frýdlant. She has deported herself in 1945. She lived the second half of her life abroad, where she also died in 1970. She was the last owner of this estate and is not buried in Hejnice, where the Clam-Gallas tomb is located. The last member of the family buried here is Francis's wife Marie Hoyos Sprinzenstein."
                },
                {
                    "audio": "/en/chateau/en_room_20.mp3",
                    "number": 20,
                    "img": "/chateau/prevlekarna.jpg",
                    "title": "The dressing room",
                    "card_label": "We have just reached the end of the enfilade.",
                    "button": "Visit",
                    "text": "We have just reached the end of the enfilade. This room served as a dressing room, from which you could enter not only the bathroom, but also the terrace."
                },
                {
                    "audio": "/en/chateau/en_room_21.mp3",
                    "number": 21,
                    "img": "/chateau/koupelna.jpg",
                    "title": "The bathroom",
                    "card_label": "The approximately hundred-year-old bathroom is one of the most interesting rooms.",
                    "button": "Visit",
                    "text": "The approximately hundred-year-old bathroom is one of the most interesting rooms. It is dominated by the bathtub, where you will find not only a shower but also a bubble and steam bath. If you dipped the wooden board that you can see above its front into the tub, the pump drove air into the tub through a rubber tube, so you could treat yourself to a bubble bath. If the plate stayed where it is - it served as a steam bath.\n\nTo the left of the bath is a hot water tank. It came from the castle kitchen on the ground floor, where it was heated and then pumped into the storage tank. Because the kitchen was in operation all day, there was plenty of hot water for everyone. \n\nThe built-in corner then hid the toilet, so you had all the comfort of that time in the bathroom."
                },
                {
                    "audio": "/en/chateau/en_room_22.mp3",
                    "number": 22,
                    "img": "/chateau/umyvarna.jpg",
                    "title": "Servant's room",
                    "card_label": "This room served as a facility for the servants, where, for example, washing sets were stored.",
                    "button": "Visit",
                    "text": "This room served as a facility for the servants, where, for example, washing sets were stored. At the same time, it served as a washroom for servants with its own toilet. From this room we move to the royal corridor."
                },
                {
                    "audio": "/en/chateau/en_room_23.mp3",
                    "number": 23,
                    "img": "/chateau/chodba.jpg",
                    "title": "The royal hallway",
                    "card_label": "A narrow staircase, below which there is an exit to the outdoor terrace, would lead us to the attic, where our tour will continue, but we will go there by the main spiral staircase.",
                    "button": "Visit",
                    "text": "A narrow staircase, below which there is an exit to the outdoor terrace, would lead us to the attic, where our tour will continue, but we will go there by the main spiral staircase.\n\nYou can notice the stained glass windows on these. One represents the Frýdlant castle, and on the other, we again come across the coat of arms of the Clam-Gallas, which we have already talked about today.\nPictures of European monarchs did not originally hang here. They didn't get here until sometime after 1930. According to records, the entire collection originally decorated a summer villa somewhere in today's Croatia. After its reconstruction, however, they moved here and thus replaced the weapons that were hanging in the corridor in front of them.\n\nWe will go through the corridor again past the rooms of the enfilade and then I will ask you to continue up and to the left."
                },
                {
                    "audio": "/en/chateau/en_room_24.mp3",
                    "number": 24,
                    "img": "/chateau/podkrovi.jpg",
                    "title": "The attic",
                    "card_label": "Not every castle has the opportunity to show its visitors all the floors.",
                    "button": "Visit",
                    "text": "Not every castle has the opportunity to show its visitors all the floors. Frýdlant is an exception in this, and its well-preserved spaces under the roof allow you to see several rooms for children and servants."
                },
                {
                    "audio": "/en/chateau/en_room_25.mp3",
                    "number": 25,
                    "img": "/chateau/detsky_pokoj.jpg",
                    "title": "Children's room",
                    "card_label": "At the head of the attic is one of the children's rooms.",
                    "button": "Visit",
                    "text": "At the head of the attic is one of the children's rooms. You will definitely be interested in his wallpaper, which is actually a collection of jokes from the French magazine Charivari. In the room, we come across a few toys, such as a children's cart with a horse, into which one of the children could slip and pull someone else in disguise, or a board game. The room originally belonged to two daughters, but later it became a boy's room - the sons of one of the daughters, Eleonora, lived here when they visited their grandparents on vacation. Perhaps that is why the room has this wall decoration."
                },
                {
                    "audio": "/en/chateau/en_room_26.mp3",
                    "number": 26,
                    "img": "/chateau/loznice_dcer_podkrovi.jpg",
                    "title": "Daughter's bedroom",
                    "card_label": "The adjacent room then served as a common bedroom for the other two daughters.",
                    "button": "Visit",
                    "text": "The adjacent room then served as a common bedroom for the other two daughters. Here too, as in the next room, we come across the original equipment. Very nice beds with carved headboards, they are divided by a washing table, and just like next door, here too we find several original toys of the daughters of the last owners. The most famous toy was the so-called Donut, which lies on the pillow of the back bed. The other well-preserved lumps left by the daughters are today stored in the newest wing, where the Children's Sightseeing Circuit leads."
                },
                {
                    "audio": "/en/chateau/en_room_27.mp3",
                    "number": 27,
                    "img": "/chateau/lokajna.jpg",
                    "title": "Footman's room",
                    "card_label": "Right next to another children's room, you can take a look into one of the servants' apartments.",
                    "button": "Visit",
                    "text": "Right next to another children's room, you can take a look into one of the servants' apartments. This one is furnished as a so-called footman. In the room of the footman, who looked after the family members and served at the table, we find an extensive collection of well-preserved servant uniforms for various occasions. A simple winter coat hangs on the door, and in the closet, you can see the uniforms that are used in the performance of duties. They have sewn-on straps with the C-G crest. One set is then hung on the cabinet door. In addition to uniforms, you will also find travel luggage here, again with the owner's emblem, and caps for various occasions - on the chest of drawers, for example, headgear for drivers."
                },
                {
                    "audio": "/en/chateau/en_room_28.mp3",
                    "number": 28,
                    "img": "/chateau/pokoj_sluzebnych_podkrovi.jpg",
                    "title": "Maid's room",
                    "card_label": "This room was used by two servants - maids, who were in charge not only of the cleanliness of the rooms and cleaning, but also of minor repairs of clothes, ironing and also looking after the girls.",
                    "button": "Visit",
                    "text": "This room was used by two servants - maids, who were in charge not only of the cleanliness of the rooms and cleaning, but also of minor repairs of clothes, ironing and also looking after the girls. That is why in their room we come across, for example, an old sewing machine or an ironing board of the brand Včela. The stove in the room was also used to heat food or an iron. Then there is a primus on the table and another of the washing tables under the next window."
                },
                {
                    "audio": "/en/chateau/en_room_29.mp3",
                    "number": 29,
                    "img": "/chateau/pokoj_dcer_2.jpg",
                    "title": "Daughter's bedroom",
                    "card_label": "This room also served as a bedroom, but this time for the other daughters.",
                    "button": "Visit",
                    "text": "This room also served as a bedroom, but this time for the other daughters."
                },
                {
                    "audio": "/en/chateau/en_room_30.mp3",
                    "number": 30,
                    "img": "/chateau/ucebna.jpg",
                    "title": "Classroom",
                    "card_label": "The most spacious room in the attic served as a common classroom.",
                    "button": "Visit",
                    "text": "The most spacious room in the attic served as a common classroom. The little girls were taught by a governess, while the older ones were tutored by home teachers from the local school. The girls were educated in both German and Czech. The classroom is furnished as a versatile space with several showcases. For example, there is part of the mineral collection, stuffed animals, a geographical map, but also musical instruments and pictures of famous ancestors and family members. Here, for example, we can find the girls' great-grandmother, Josefina Clara Aldrigen, thanks to whom the family was associated with musical talent, or above the sofa of the first Gallas - Matyáš, great-grandfather Kristian and grandfather Eduard with his brother Vilém. We talked about all of them today on the tour. There is also a portrait of the emperor between the windows, as a reminder of the monarchy and the times before the establishment of the republic."
                },
                {
                    "audio": "/en/chateau/en_room_31.mp3",
                    "number": 31,
                    "img": "/chateau/pokoj_vychovatelky.jpg",
                    "title": "The teacher's room",
                    "card_label": "This room served as the teacher's room.",
                    "button": "Visit",
                    "text": "This room served as the teacher's room. It is also the last room to be seen on this floor of the castle. Behind this door is the area of the sub-chapel, through which we will go to the staircase, which will lead us to the last area of our tour today - the castle chapel."
                },
                {
                    "audio": "/en/chateau/en_room_32.mp3",
                    "number": 32,
                    "img": "/chateau/kaple.jpg",
                    "title": "Saint Anne's Chapel",
                    "card_label": "This chapel was built on the place of the old watchtower, has a floor plan of the cross and has two main altars.",
                    "button": "Visit",
                    "text": "This chapel was built on the place of the old watchtower, has a floor plan of the cross and has two main altars. That's because the chapel was built between 1598 and 1602 by the Redern family, who were Protestants, so they made a protestant altar here in front of us. However, the subsequent owners were Catholics, so they built their catholic altar on the side. But fortunately, they decided it was a shame to destroy the Protestant one, so they just covered it with a cloth and prayed to their Catholic one. And that's how both altars survived.\n\nNobles usually sat in oratory, bellow them (behind bars) sat clerks, and the last section of the benches was meant for the servants.\n\nThe architect of the chapel was Marcus Spazio di Lancio from Italy. The sgraffito on the walls (including a sgraffito strip presenting the life of Jesus Christ) and the ceiling (which is supposed to look like the sky at night) are from the 19th century when the Clam-Gallas family reconstructed the chapel. The chapel organ was purchased at the World Exhibition in Wien in 1874.\n\nThis is where our tour ends. Thank you for your visit and we wish you a nice rest of the day."
                }
            ]
        },
        {
            "tour_id": "chateau",
            "language": "de",
            "title": "Das Schloß",
            "img": "/chateau/chateau.jpg",
            "rooms_label": "Räume",
            "time": "60 Minuten",
            "description": "Die Führung führt den Besucher durch das reich ausgestattete Schloss und die Geschichte der letzten Besitzer von Clam Gallas. Ein komplett ausgestatteter Rundgang zeigt das Schloss und seine mehr als 20 Räume auf allen Etagen.",
            "button": "Führung beginnen",
            "rooms": [
                {
                    "audio": "/de/chateau/de_room_1.mp3",
                    "number": 1,
                    "img": "/chateau/dolni_nadvori.jpg",
                    "title": "Der untere Schlosshof",
                    "card_label": "Wir befinden uns auf dem unteren Schlosshof, woher wir das ganze Objekt überblicken können.",
                    "button": "Besuchen",
                    "text": "Sehr geehrte Besucher, herzlich willkommen auf dem Staatsschloss und der Staatsburg Frýdlant. Bevor wir anfangen, bitte ich Sie, Ihre Handys stumm zu schalten, damit die Führung nicht gestört wird. Wenn Sie einen Audioguide benutzen, setzen Sie bitte Ihre Kopfhörer auf. Außerdem bitten wir Sie, die ausgestellten Exponate nicht zu berühren und immer bei Ihrer Gruppe zu bleiben. Fotografieren ist erlaubt. Wir bedanken uns bei Ihnen für Ihr Verständnis und wünschen Ihnen einen angenehmen Besuch.\n\nWir befinden uns auf dem unteren Schlosshof, von wo aus Sie das ganze Objekt überblicken können. Rechts, an dem Eingang, gibt es die ursprünglichen Burgmauern. Als Sie hierher gekommen sind, mussten sie bestimmt an einem steilen Weg vorbei. Dieser Weg wird „Ritterweg“ genannt, weil damals Ritter auf Pferden bis hinauf in die Burg geritten sind. Oben, hinter den Bäumen, sehen Sie dann die Burg, die im 13. Jahrhundert im gotischen Stil erbaut wurde. Sie ist durch einen Bogen mit der Schlosskapelle aus dem 16. Jahrhundert verbunden. Neben der Schlosskapelle befindet sich das sogenannte Alte Schloss aus dem 16. Jahrhundert An seiner Fassade können wir originale Renaissancesgraffitos sehen. Und der jüngste Teil des Objektes ist das sogenannte Neue Schloss aus dem 19. Jahrhundert\n\nSie haben sich für die Schlossführung entschieden, die uns durch die jüngste Geschichte dieser Herrschaft führen wird. In dieser Zeit gehörte die Herrschaft dem vorletzten Besitzer Franz Clam-Gallas, der hier bis zu seinem Tod im Jahre 1930 lebte. Zusammen besuchen wir das Erdgeschoss, die erste und die zweite Etage, den Dachboden und auch die wunderschöne Schlosskapelle im Alten Schloss. Während wir durch das ganze Schloss gehen werden, werden Sie nicht nur viel über Franz und seine große Familie erfahren. Sie werden auch sehen, wie das Leben hier auch für ganz normale Menschen – also für die Dienerschaft - war.\n\nUnd darum beginnen wir unsere Führung im Erdgeschoss des Schlosses in der Schlossküche. Los geht‘s!"
                },
                {
                    "audio": "/de/chateau/de_room_2.mp3",
                    "number": 2,
                    "img": "/chateau/kuchyne.jpg",
                    "title": "Schlossküche",
                    "card_label": "Das Erdgeschoss war in der Regel nur für die Dienstboten bestimmt, die sich hier um den Betrieb des Schlosses kümmerten.",
                    "button": "Besuchen",
                    "text": "Das Erdgeschoss war in der Regel nur für die Dienstboten bestimmt, die sich hier um den Betrieb des Schlosses kümmerten. Die Adeligen hatten nämlich gar keinen Grund, sich hier aufzuhalten. Sie wohnten ihrem Geschlecht nach in den anderen höheren Etagen.\n\nIm Erdgeschoss gab es nicht nur eine Küche und eine Speisekammer, sondern auch weitere Ausstattung, wie zum Beispiel eine Waschküche oder eine Bügelstube. Historisch gesehen, handelt es sich hier jedoch um die Räumlichkeiten eines vorherigen Pferdestalles. Das zeigt uns zum Beispiel der Trog unter dem Fenster, der später als Spülbecken benutzt wurde.\n\nDie Küche ist sehr modern ausgestattet. Zu sehen sind hier verschiedene Öfen, ein Grill und an den Wänden, in den Vitrinen und auf den Arbeitstischen auch die umfangreichste Sammlung von Kupfergeschirr und Steingutgeschirr in ganz Tschechien. Man muss noch hinzufügen, dass die Küchenausstattung original ist.\n\nDie Wärme vom Ofen erwärmte auch das Wasser, das durch die Wasserleitung an der Decke über uns bis in die zweite Etage gepumpt wurde, wo sich ein Badezimmer befindet. Dieses Badezimmer werden wir uns gemeinsam ansehen.\n\nDie Küche war immer der erste Raum, der im Schloss jeden Morgen zum Leben erweckt wurde. Gegen vier Uhr morgens heizte man den Ofen an und begann auch mit der Zubereitung des Essens. Weil es hier keinen Lift gab, musste das Essen über eine Seitentreppe in den Speisesaal in der ersten Etage auf Tabletts gebracht werden. Gekocht wurde nach einem Menü, das vorher von der Hausherrin selbst bestätigt wurde. Die Hausherrin ist in unserem Fall die Gemahlin des bereits erwähnten Franz Clam-Gallas. Zwei von den Menüs können Sie auf dem Tisch hinter Ihnen sehen.\n\nIn der Küche verbrauchte man natürlich sehr viel Holz, das in der Nähe gelagert werden musste. Deshalb wurde hinter den Fenstern hinter Ihnen über die gesamte Breite des Schlosses Feuerholz gestapelt."
                },
                {
                    "audio": "/de/chateau/de_room_3.mp3",
                    "number": 3,
                    "img": "/chateau/spizirna.jpg",
                    "title": "Speisekammer",
                    "card_label": "Diese Speisekammer wurde in den Felsen gehauen, auf dem die Burg und das Schloss stehen.",
                    "button": "Besuchen",
                    "text": "Diese Speisekammer wurde in den Felsen gehauen, auf dem die Burg und das Schloss stehen. Deshalb ist die Temperatur hier das ganze Jahr über ziemlich kalt, was für die Aufbewahrung von Lebensmitteln, vor allem von Fleisch und Gemüse, optimal war. In dem Schrank liegt noch erhaltenes Essen aus dem 20. Jahrhundert."
                },
                {
                    "audio": "/de/chateau/de_room_4.mp3",
                    "number": 4,
                    "img": "/chateau/pripravna.jpg",
                    "title": "Konditorei",
                    "card_label": "Wir stehen in der ersten Etage, im Dienerkorridor, der auch nur vom Schlosspersonal benutzt wurde.",
                    "button": "Besuchen",
                    "text": "Wir stehen in der ersten Etage, im Dienerkorridor, der auch nur vom Schlosspersonal benutzt wurde. Von hier aus ging man entweder in die Konditorei, in den kleinen Raum gegenüber der Tür, oder auf die Sommerterrasse, oder durch die Tür in die repräsentativen Räume dieser Etage – also in den Speisesaal und den Wappensaal.\n\nDie Konditorei war eigentlich eine kleine Küche, in der nicht nur Desserts, sondern auch Kaffee, Tee oder heiße Schokolade und an warmen Tagen hausgemachte Limonade oder Eistee zubereitet wurden. Sie wurde auch benutzt, damit man Speisen bei Bedarf schnell erwärmen konnte. Darum gibt es hier auch eine Durchreiche. Heute sind hier zum Beispiel Geschirr, oder die Menüs ausgestellt, die auch in der Küche unten zu sehen waren.\n\nBeachten Sie die beiden lateinischen Inschriften an der Decke. Beide sind für Dienstboten bestimmt. Die erste bedeutet frei übersetzt: „Pass auf, was du sagst“, und die zweite: 'Tritt immer ruhig ein, ohne Groll oder Ärger'.\n\nDas bedeutete, dass die Herren hinter dieser Tür nicht merken sollten, was die Diener von ihnen hielten."
                },
                {
                    "audio": "/de/chateau/de_room_5.mp3",
                    "number": 5,
                    "img": "/chateau/erbovni_sal.jpg",
                    "title": "Wappensaal",
                    "card_label": "Wir haben jetzt den Wappensaal betreten, der sich in der ersten Etage des Schlosses befindet.",
                    "button": "Besuchen",
                    "text": "Wir haben jetzt den Wappensaal betreten, der sich in der ersten Etage des Schlosses befindet. Weil hier außer wichtigen Besuchern nur Herren wohnten, wird diese Etage auch 'Herrenetage' genannt. Die Damen hielten sich eher in der zweiten Etage, in der sogenannten 'Damenetage' auf. Der Dachboden des Schlosses war dann unter anderem für ihre Kinder bestimmt.\n\nDieser Raum wurde als Spielraum benutzt - hier traf sich die Gesellschaft vor und nach dem Essen, um Spaß zu haben. So sehen wir einen Billardtisch, einen Schach- und Roulettetisch oder Spielkarten.\n\nDieser Raum ist außerdem auch sehr schön ausgeschmückt. Aber dass an der Decke die ganze Geschichte dieser Herrschaft abgebildet ist, ist kein Zufall. Durch diesen Raum mussten nämlich alle Besucher gehen und so hatte man eine perfekte Möglichkeit, die alte und reiche Geschichte dieser Herrschaft zu präsentieren. Darum sehen wir hier Wappen aller Adelsfamilien, die je Schloss Frýdlant besaßen. Unter den Wappen stehen auch Jahre geschrieben, in denen sie Schloss Frýdlant bewohnten und verwalteten.\n\nUnd schließlich lenken auch wir jetzt kurz unsere Aufmerksamkeit auf die Geschichte von Schloss Frýdlant, wobei uns dabei die wunderschöne Dekoration helfen wird.\n\nBeginnen wir ganz von Anfang an mit dem Wappen an der Tür. Dieses Wappen gehörte den ersten Besitzern der Herrschaft – den Adeligen aus der Adelsfamilie von Ronow. Diese herrschten hier im 13. Jahrhundert und bauten die ursprüngliche Burg im gotischen Baustil.\n\nDer nächste Besitzer der Herrschaft war die Adelsfamilie von Bieberstein. Ihr gehörte das Wappen rechts. Außer dass die Biebersteiner gegen die Hussiten kämpften, führten sie auch den Renaissanceumbau der alten Burg durch. Sie blieben auch am längsten hier, fast 300 Jahre. Dann hatte aber der letzte Herrscher keinen männlichen Nachfolger und so starb die Adelsfamilie von Bieberstein 1551 aus.\n\nNach sieben Jahren wurde Frýdlant von der Adelsfamilie von Redern gekauft. Dieser Adelsfamilie schulden wir viel – ohne sie wäre hier gar kein Schloss und auch keine Schlosskapelle. Weil sie Protestanten waren, kämpften sie im 30-jährigen Krieg gegen den Kaiser. Nachdem sie geschlagen wurden, mussten sie fliehen und Schloss Frýdlant verlassen.\n\nDiese Tatsache nutzte dann Albrecht von Waldstein aus und 1622 kaufte er die verlassene Herrschaft zu einem sehr günstigen Preis. Obwohl Waldstein der berühmteste Besitzer dieser Herrschaft ist, hielt er sich hier kaum auf, und in der Wirklichkeit tauchte er hier insgesamt nur viermal auf.\n\nDer Name Waldstein wird oft mit dem Namen Wallenstein von F. Schiller verwechselt. Der Name Waldstein, den Sie auch auf dem Wappen sehen können, ist aber sein richtiger tschechischer Familienname. Schillers Wallenstein ist nur eine ausgedachte Literaturgestalt.\n\nAlbrecht von Waldstein war ein sehr erfolgreicher und ehrgeiziger Mann, eine der bedeutendsten Personen im 30-jährigen Krieg. Das gefiel aber gar nicht dem Kaiser und als Waldstein 1634 von seinen zwei Generälen verraten wurde, wurde er für seine angebliche Zusammenarbeit mit Schweden, den Gegnern der Habsburger, in Eger, einer Stadt an der Grenze zu Deutschland, im Schlaf ermordet.\n\nDer nächste Besitzer war Waldsteins ehemaliger General, später auch einer seiner Verräter, Graf Matthias Gallas. Für Waldsteins Ermordung bekam er nicht nur Geld, sondern übernahm nach Waldstein auch die Herrschaft Frýdlant. Paradoxerweise genoss er Frýdlant aber nicht besonders viel, weil die Herrschaft schon ein Jahr danach von den Schweden besetzt wurde.\n\nAuch bei dieser Adelsfamilie hatte der letzte Adelige keinen Sohn. Dieses Mal war er aber ziemlich schlau und so kam er mit einem besonderen Rettungsplan. Er bot die Herrschaft seinem Neffen Christian Filip Clam unter einer Bedingung an – zu dem Namen und zu dem Wappen der Adelsfamilie Clam muss zukünftig der Name Gallas hinzugefügt werden. So entstand die letzte Adelsfamilie hier – die Adelsfamilie Clam-Gallas.\n\nDie allerletzte Besitzerin der Herrschaft war die Gräfin Clotilde Clam-Gallas. Sie war die zweitjüngste Tochter von Franz. Franz hatte nämlich 7 Töchter. Jede von seinen 7 Töchtern bekam eine seiner Herrschaften und es war gerade Clotilde, die Frýdlant bekam. Clotilde wohnte hier bis 1945, als die Herrschaft Frýdlant nach dem 2. Weltkrieg verstaatlicht wurde.\n\nDas war also ein kurzer Einblick in die Geschichte, über die Sie mehr in der Burgführung erfahren können. Wir gehen jedoch weiter in den Speisesaal."
                },
                {
                    "audio": "/de/chateau/de_room_6.mp3",
                    "number": 6,
                    "img": "/chateau/jidelna.jpg",
                    "title": "Speisesaal",
                    "card_label": "Der Speisesaal ist mit dem Wappensaal und auch mit einer Sommerterrasse verbunden.",
                    "button": "Besuchen",
                    "text": "Der Speisesaal ist mit dem Wappensaal und auch mit einer Sommerterrasse verbunden. Der Raum ist mit Holz getäfelt und an den Wänden sind Jagdtrophäen zu sehen. An dem Kachelofen befindet sich ein Waschbecken aus Zinn, das zum Händewaschen direkt nach dem Essen diente. Sein Vorteil war, dass es tragbar ist und man es direkt auf den Esstisch legen konnte.\n\nDer Speisesaal wurde täglich mehrmals genutzt. Das Frühstück fand regelmäßig um 8 Uhr morgens statt, meistens in Buffetform, wo jeder nahm, worauf er Appetit hatte. Beim Frühstück saßen aber nur Männer und unverheiratete Frauen am Tisch zusammen. Die verheirateten Frauen frühstückten in der Regel im Bett. Kinder waren auch nicht dabei. Sie aßen immer mit einem Lehrer, der ihnen beibrachte, wie man richtig und höflich tafeln soll. Mit ihren Eltern tafelten sie erst später, als sie älter waren.\n\nUm halb eins erklang im Schloss ein Gong, der zum Mittagessen rief. Daran nahmen bereits alle Erwachsenen teil. Je nach Wetter konnte es entweder drinnen oder draußen serviert werden. Die wichtigste Mahlzeit des Tages war das Abendessen, das ein gesellschaftliches Ereignis war. Zwischen diesen Hauptgerichten wurde in privaten Räumen gegen elf und fünf Uhr auch ein Snack serviert.\n\nNach dem Essen begaben sich die Adeligen zum Ausruhen in den Blauen Salon, der auch für uns der nächste Teil unserer Führung ist."
                },
                {
                    "audio": "/de/chateau/de_room_7.mp3",
                    "number": 7,
                    "img": "/chateau/modry_salon.jpg",
                    "title": "Blauer Salon",
                    "card_label": "Ein luxuriöser Raum mit einem großen Teppich mit persischen Mustern und Leder-Tapeten ist der Hauptraum der ersten Etage.",
                    "button": "Besuchen",
                    "text": "Ein luxuriöser Raum mit einem großen Teppich mit persischen Mustern und Leder-Tapeten ist der Hauptraum der ersten Etage. Auch hier legte man großen Wert auf die Einrichtung, um zu zeigen, dass die Familie reich war. Deshalb finden Sie hier teure Möbelstücke, belgische und holländische Keramiksammlungen oder einen Kachelofen in gelben und blauen Farben. Die Farbe Blau war für die Adelsfamilie Clam-Gallas sehr typisch, darum werden wir auf sie auch in anderen Räumen stoßen."
                },
                {
                    "audio": "/de/chateau/de_room_8.mp3",
                    "number": 8,
                    "img": "/chateau/knihovna.jpg",
                    "title": "Vorraum – die kleine Bibliothek",
                    "card_label": "Jetzt sind wir im Vorraum.",
                    "button": "Besuchen",
                    "text": "Jetzt sind wir im Vorraum. Von hier aus konnte man entweder in die repräsentativen Räumlichkeiten gehen, die wir gerade besucht haben, oder in den privaten Teil des Schlosses, der Franz gehörte. Dort befinden sich eine Empfangshalle, ein Arbeitszimmer und ein Schlafzimmer.\n\nWie Sie sehen können, diente dieser Raum auch als kleine Privatbibliothek und auch als Raucherzimmer. Die Bücher hier stellen aber nur einen ganz winzigen Teil unserer Büchersammlung dar. Die Hauptbibliothek aus dem 17. Jahrhundert befindet sich in der Burg und zählt etwa 16 000 Bücher. Später, nach der Elektrifizierung, gab es hier auch ein Radio, so dass dieses Zimmer über alle modernen Annehmlichkeiten verfügte.\n\nIn den nächsten Raum gehen wir durch den Herrenkorridor, der hier auch der Hauptkorridor war."
                },
                {
                    "audio": "/de/chateau/de_room_9.mp3",
                    "number": 9,
                    "img": "/chateau/panska_chodba.jpg",
                    "title": "Hauptkorridor",
                    "card_label": "Hier sehen wir eine Wendeltreppe, die alle Etagen verbindet, eine kleine Privattreppe zur Damenetage.",
                    "button": "Besuchen",
                    "text": "Hier sehen wir eine Wendeltreppe, die alle Etagen verbindet, eine kleine Privattreppe zur Damenetage. Wenn man an dem Bären links vorbeigeht, kommt man zu dem noch heute bewohnten Schlossteil. Leider wohnen dort keine reichen Adeligen mehr, sondern unsere Schlossführer.\n\nDer Bär ist nicht zufällig hier. Er war ein ungewöhnliches Haustier der 7 Töchter und hatte sogar einen Namen - 'Ali'. Als er aber von einem lieben Baby-Bären zu einem großen und gefährlichen Tier wurde, musste er leider getötet werden. Als Erinnerung wurde er ausgestopft und hier ausgestellt. Des Weiteren können Sie hier noch einen Spucknapf sehen. Bitte nicht ausprobieren."
                },
                {
                    "audio": "/de/chateau/de_room_10.mp3",
                    "number": 10,
                    "img": "/chateau/prijimaci_salon.jpg",
                    "title": "Empfangssalon",
                    "card_label": "Schließlich erreichen wir die privaten Räumlichkeiten, die lediglich Franz bewohnte.",
                    "button": "Besuchen",
                    "text": "Schließlich erreichen wir die privaten Räumlichkeiten, die lediglich Franz bewohnte. Franz war nach dem Vorbild seines Vaters Eduard beim Militär aktiv und obwohl er ziemlich bedeutende Titel gewann, wurde er in diesem Bereich nie so erfolgreich wie sein Vater.\n\nMehr erfahren Sie über Franz in seinem Arbeitszimmer, das das nächste Zimmer ist. Hier im Salon schauen wir uns einige Gemälde an, die die bedeutsamsten Besitzer von Frýdlant darstellen. Links befindet sich Albrecht von Waldstein, der Frýdlant während des 30- jährigen Krieges bis zu seiner Ermordung in Eger 1634 besaß. Zu seiner Rechten ist Matthias Gallas. Derjenige, der für Waldsteins Ermordung verantwortlich war.\n\nDas letzte Gemälde stellt Christian Filip Clam-Gallas dar – den Mann, der zu seinem ursprünglichen Namen 'Clam' den Namen 'Gallas' hinzufügen musste. Er war der Urgroßvater von Franz. Außerdem ist er auch der Gründer des nahe gelegenen Kurortes Lázně Libverda."
                },
                {
                    "audio": "/de/chateau/de_room_11.mp3",
                    "number": 11,
                    "img": "/chateau/pracovna.jpg",
                    "title": "Arbeitszimmer",
                    "card_label": "Der nächste Raum  ist das Arbeitszimmer von Franz Clam-Gallas.",
                    "button": "Besuchen",
                    "text": "Das nächste Zimmer ist das Arbeitszimmer von Franz. Im Vergleich zu den anderen Räumen hier, war dieses Zimmer das erste wirklich private Zimmer, zu dem nur er Zugang hatte. Ihn finden Sie hier auf mehreren Fotos, zum Beispiel auf dem großen Porträt über dem Tisch in Begleitung seiner Frau Maria, oder auf dem Foto mit seinen Töchtern, die in Hundesschlitten eingespannt sind. Dieses Foto zeigt sehr schön seinen Sinn für Humor, für den Franz bekannt war.\n\nFranz wurde 1854 geboren und wie wir schon wissen, hatte er mit seiner Frau Maria sieben Töchter. Seine Kindheit verbrachte Franz in Böhmen und Österreich. Er studierte Geschichte und Jura. Wegen seines Sinnes für Humor und Gerechtigkeit war er auf seinem Herrschaftsgut sehr beliebt. Franz unterstützte finanziell örtliche Kulturvereine, wie ein echter Aristokrat liebte er Sport und vor allem auch Motorsport und war auch selbst technisch sehr begabt.\n\nLeider erlebte er noch die Landreform, in der ein großer Teil – 70% seines Eigentums - verstaatlicht wurde. Er starb 1930 und Frýdlant übernahm seine zweitjüngste Tochter Clotilde, die sich dann um die Verwaltung der Herrschaft kümmerte. Über Clotilde werden wir in der zweiten Etage, der sogenannten Damenetage, sprechen."
                },
                {
                    "audio": "/de/chateau/de_room_12.mp3",
                    "number": 12,
                    "img": "/chateau/loznice.jpg",
                    "title": "Herrenschlafzimmer",
                    "card_label": "Das letzte Zimmer ist das Schlafzimmer.",
                    "button": "Besuchen",
                    "text": "Das letzte Zimmer ist das Schlafzimmer. Merkwürdig hier ist das Bett von Franz, das offensichtlich nur für eine Person gedacht ist. Diese Tatsache kommt uns heute ziemlich ungewöhnlich vor. Damals war es aber im Schloss üblich, dass das Ehepaar völlig getrennt und sogar in einer ganz anderen Etage schlief. Und wenn sich Franz oder Maria trotzdem treffen wollten, mussten sie die Treppe entweder hoch oder runter in die andere Etage gehen. Diesem Zweck diente hier diese Privattreppe.\n\nAuf dem Schloss erlebte Franz eine sehr bewegte Zeit und zwar den Zusammenbruch der Österreichisch-Ungarischen Monarchie und die Gründung der Tschechoslowakischen Republik. Obwohl er selbst Monarchist war, nahm er nach der Gründung der Republik die tschechoslowakische Staatsbürgerschaft an und wurde ein stolzer Tschechoslowake.\n\nNach der Landreform änderte er jedoch seine Meinung und kehrte zur deutschen Staatsbürgerschaft zurück. Das war schließlich auch der Grund, warum Frýdlant 1945 verstaatlicht wurde.\n\nUnd nun benutzten auch wir die Privattreppe und gehen weiter hoch in die zweite Etage, in die sogenannte 'Damenetage'."
                },
                {
                    "audio": "/de/chateau/de_room_13.mp3",
                    "number": 13,
                    "img": "/chateau/kvetinovy_salon.jpg",
                    "title": "Blumensalon",
                    "card_label": "Unsere Besichtigung dieser prächtigen Etage beginnen wir im schönsten Zimmer, dem Blumensalon.",
                    "button": "Besuchen",
                    "text": "Unsere Besichtigung dieser prächtigen Etage beginnen wir im schönsten Zimmer, dem Blumensalon. Wieder sehen wir die Farbe Blau, die in dieser Etage noch häufiger auffällt und fast überall auf Tapeten und Möbel zu sehen ist.\n\nAuf dem Porträt zwischen den Fenstern ist die Gräfin Clotilde zu sehen. Sie ist aber nicht die Clotilde, die die letzte Bestitzerin war, sondern ihre Großmutter.\n\nUnsere Clotilde bewohnte diese Zimmer bis 1945, also bis zur Verstaatlichung. Damals war sie 47 Jahre alt. Clotilde hatte keine Kinder und war nicht verheiratet. Die zweite Hälfte ihres Lebens verbrachte sie in Österreich, wo sie 1970 auch starb.\n\nDie Verstaatlichung war für sie natürlich eine große Tragödie, weil sie Frýdlant nur mit einer Kutsche und ihren wichtigsten Sachen sofort verlassen musste. Trotzdem war es aber in einer Sache gut und zwar für Frýdlant selbst und auch für Sie, liebe Besucher.\n\nNach der Verstaatlichung hatte Frýdlant im Vergleich zu anderen Schlössern und Burgen Glück. Gleich nach Clotildes Abreise, wurde nämlich das ganze Objekt sofort zugeschlossen, was dazu führte, dass fast die komplette Ausstattung bis heute erhalten blieb und nur wenige Gegenstände verloren gegangen sind. 90% der Ausstattung stammt wirklich von hier und wurde mithilfe von zeitgenössischen Fotografien auf ihren ursprünglichen Platz zurückgebracht. So sieht das Schloss genauso aus, wie es 1930 aussah. Das ist im Vergleich zu anderen Schlössern nicht nur in Tschechien, sondern auch in Deutschland, recht ungewöhnlich.\n\nIn die nächsten Zimmer gehen wir durch die sogenannte Enfilade, die wir durch die geöffneten Türen sehen können. Eine Enfilade war eine gerade Achse, durch die man von einem Ende des Schlosses zum anderen sehen konnte und sie endete normalerweise entweder mit einem großen Gemälde, einem Spiegel, oder mit einem Fenster mit Aussicht.\n\nIn unserem Fall ist es an einem Ende das Fenster in diesem Zimmer und an dem anderen der große Spiegel. Wenn wir das letzte Zimmer erreicht haben, können Sie sich umdrehen und selbst sehen, was die ursprüngliche Absicht war."
                },
                {
                    "audio": "/de/chateau/de_room_14.mp3",
                    "number": 14,
                    "img": "/chateau/loznice_damske1.jpg",
                    "title": "Schlafzimmer",
                    "card_label": "Dieses Schlafzimmer gehörte Maria, der Gemahlin von Franz.",
                    "button": "Besuchen",
                    "text": "Dieses Schlafzimmer gehörte Maria, der Gemahlin von Franz. Auch hier sieht die Einrichtung genauso aus, wie sie um 1930 aussah. Die ursprünglichen Möbel, oder das Bett neben dem Ofen stehen wieder auf ihrem Platz. Neben dem Bett ist noch die alte Stange zu sehen, mit der die Glocke betätigt wurde. An der Tür befindet sich auch eine Gebetsbank für das private Abendgebet."
                },
                {
                    "audio": "/de/chateau/de_room_15.mp3",
                    "number": 15,
                    "img": "/chateau/prevlekarna_salon.jpg",
                    "title": "Umkleideraum",
                    "card_label": "Heute besteht die Frauenetage aus zwei Wohnungen.",
                    "button": "Besuchen",
                    "text": "Der zweite Raum ist der Umkleideraum. Hier dominiert ein großer Paravent, der als Sichtschutz beim Umkleiden diente. Über der Tür sehen wir noch ein Porträt von Christian Christoph, dem Großvater von Franz. Christian förderte Kunst, malte gerne und 1801 veröffentlichte er hier in Frýdlant sogar das zweite Schlossmuseum in Europa. \n\nEs bestand nicht nur aus einer großen Gemäldegalerie der Adelsfamilien, sondern vor allem auch aus den mit Albrecht von Waldstein verbundenen Sammlungen."
                },
                {
                    "audio": "/de/chateau/de_room_16.mp3",
                    "number": 16,
                    "img": "/chateau/stanovy_salon.jpg",
                    "title": "Zeltsalon",
                    "card_label": "Jetzt sind wir im Zeltsalon. Er hat die Form eines Feldzeltes, was im 19. Jahrhundert in Mode war.",
                    "button": "Besuchen",
                    "text": "Jetzt sind wir im Zeltsalon. Er hat die Form eines Feldzeltes, was im 19. Jahrhundert in Mode war. Außer dass hier Clotilde teilweise wohnte, wurde das Zeltzimmer auch als kleiner Speisesaal genutzt, was an der Anrichte zu erkennen ist. \n\nHinter der nächsten Tür wartet auf uns das Schlafzimmer von Clotilde. Dadurch gehen wir weiter in den großen Salon, wo wir wieder einen Moment verweilen."
                },
                {
                    "audio": "/de/chateau/de_room_17.mp3",
                    "number": 17,
                    "img": "/chateau/loznice_klotildy.jpg",
                    "title": "Clotildes Schlafzimmer",
                    "card_label": "Dieses Zimmer wurde früher als Dienstmädchenzimmer genutzt.",
                    "button": "Besuchen",
                    "text": "Dieses Zimmer wurde früher als Dienstmädchenzimmer genutzt. Nach dem Tod von Franz Clam-Gallas wurde dieses Zimmer in Clotildes Schlafzimmer umgewandelt, damit sie sich hier um ihre verwitwete Mutter bis zu ihrem Tod kümmern konnte. Am Bett ist auch ein Tisch, auf dem Frühstück serviert werden konnte."
                },
                {
                    "audio": "/de/chateau/de_room_18.mp3",
                    "number": 18,
                    "img": "/chateau/salon_damske.jpg",
                    "title": "Damensalon",
                    "card_label": "Der holzgetäfelte Raum ist als Salon eingerichtet.",
                    "button": "Besuchen",
                    "text": "Der holzgetäfelte Raum ist als Salon eingerichtet. Seine Decke ist mit Keramik ausgekleidet, wo man verschiedene Teller und Krüge finden kann. Dieser Salon wurde als Wohnzimmer und teilweise auch als Gästezimmer genutzt. \n\nAuf dem Klavier an der Tür befinden sich Familienfotos, am interessantesten ist das gemeinsame Foto der Töchter von Franz, auf dem auch ihre Großmutter Clotilde und andere Familienmitglieder zu sehen sind."
                },
                {
                    "audio": "/de/chateau/de_room_19.mp3",
                    "number": 19,
                    "img": "/chateau/prevlekarna.jpg",
                    "title": "Ankleideraum",
                    "card_label": "Wir haben gerade das Ende der Enfilade erreicht.",
                    "button": "Besuchen",
                    "text": "Wir haben gerade das Ende der Enfilade erreicht. Sie können sich jetzt umdrehen und bis in den Blumensalon sehen. Dieser Raum diente als Ankleidezimmer vor dem Badezimmer, das das modernste Zimmer des Schlosses war."
                },
                {
                    "audio": "/de/chateau/de_room_20.mp3",
                    "number": 20,
                    "img": "/chateau/koupelna.jpg",
                    "title": "Badezimmer",
                    "card_label": "Das Badezimmer ist etwa 100 Jahre alt und ist einer der interessantesten Räume im Schloss.",
                    "button": "Besuchen",
                    "text": "Das Badezimmer ist etwa 100 Jahre alt und ist einer der interessantesten Räume im Schloss. Den Mittelpunkt des Badezimmers stellt die Badewanne dar, in der sich nicht nur eine Dusche, sondern auch ein Sprudel- und Dampfbad befindet. Wenn man das Holzbrett, das Sie an der Vorderseite der Wanne sehen, eintauchte, trieb die Pumpe durch einen Gummischlauch Luft in die Wanne, so dass man sich ein Schaumbad gönnen konnte. Wenn das Brett blieb, wo es jetzt ist, wurde es nur als Dampfbad benutzt.\n\nLinks von der Wanne befindet sich ein Warmwasserspeicher. Das Wasser wurde unten in der Küche erwärmt und dann hierher in den Speicher durch eine Wasserleitung gepumpt. Da die Küche den ganzen Tag über in Betrieb war, gab es immer genügend heißes Wasser für alle.\n\nIn der Ecke befindet sich dann die Toilette. So hatte man im Badezimmer alle Annehmlichkeiten der damaligen Zeit.\n\nWeiter geht es durch den Dienerraum in den Königlichen Korridor, der uns noch höher bis zum Dachboden führt."
                },
                {
                    "audio": "/de/chateau/de_room_21.mp3",
                    "number": 21,
                    "img": "/chateau/umyvarna.jpg",
                    "title": "Dienerraum",
                    "card_label": "In diesem Raum wurde alles gelagert, was die Diener zu Ihrer Arbeit im Schloss so brauchten.",
                    "button": "Besuchen",
                    "text": "In diesem Raum wurde alles gelagert, was die Diener zu Ihrer Arbeit im Schloss so brauchten. Jetzt sind hier ein alter Staubsauger und ein paar Besen zu sehen. Gleichzeitig gab es hier für die Dienerschaft auch eine Toilette."
                },
                {
                    "audio": "/de/chateau/de_room_22.mp3",
                    "number": 22,
                    "img": "/chateau/chodba.jpg",
                    "title": "Königlicher Korridor",
                    "card_label": "Dieser Raum diente als Einrichtung für die Bediensteten, wo beispielsweise Waschgarnituren gelagert wurden.",
                    "button": "Besuchen",
                    "text": "Der Name dieses Korridors stammt natürlich von den Bildern, auf denen wir verschiedene europäische Herrscher sehen können. Am Ende des Korridors biegen Sie bitte links ab und steigen die Treppe hoch bis zum Dachboden. Dann biegen Sie bitte noch einmal links ab."
                },
                {
                    "audio": "/de/chateau/de_room_23.mp3",
                    "number": 23,
                    "img": "/chateau/podkrovi.jpg",
                    "title": "Dachboden",
                    "card_label": "Nicht jedes Schloss bietet seinen Besuchern die Möglichkeit, sich alle Stockwerke anzuschauen.",
                    "button": "Besuchen",
                    "text": "Nicht jedes Schloss bietet seinen Besuchern die Möglichkeit, sich alle Stockwerke anzuschauen. Frýdlant ist hier eine Ausnahme, und seine gut erhaltenen Räume unter dem Dach ermöglichen Ihnen, sich auch Kinderzimmer der Töchter und Zimmer von Dienstboten anzuschauen."
                },
                {
                    "audio": "/de/chateau/de_room_24.mp3",
                    "number": 24,
                    "img": "/chateau/detsky_pokoj.jpg",
                    "title": "Kinderzimmer",
                    "card_label": "Im Giebel befindet sich eines der Kinderzimmer.",
                    "button": "Besuchen",
                    "text": "Im Giebel befindet sich eines der Kinderzimmer. Ich möchte Sie hier auf die Tapete aufmerksam machen. Sie enthält eine Sammlung von Witzen aus dem französischen Magazin Charivari,. Im Zimmer stoßen wir auf ein paar Spielzeuge: auf eine Kinderkarre mit Pferd oder auf ein Brettspiel. Ursprünglich gehörte das Zimmer zwei Töchtern, später den Söhnen einer der Töchter, wenn sie zu Besuch kamen. Vielleicht deshalb hat das Zimmer diese Wanddekoration."
                },
                {
                    "audio": "/de/chateau/de_room_25.mp3",
                    "number": 25,
                    "img": "/chateau/loznice_dcer_podkrovi.jpg",
                    "title": "Schlafzimmer der Tochter",
                    "card_label": "Das angrenzende Zimmer diente dann den beiden anderen Töchtern als gemeinsames Schlafzimmer.",
                    "button": "Besuchen",
                    "text": "Das angrenzende Zimmer diente den beiden anderen Töchtern als gemeinsames Schlafzimmer. Auch hier, wie im Nebenraum, stoßen wir auf die Originaleinrichtung. Wir sehen sehr schöne Betten und auch mehrere Spielzeuge. Das beliebteste Spielzeug war trotz seines komischen Aussehens das sogenannte Krapfen, das auf dem Kopfkissen des hinteren Bettes liegt."
                },
                {
                    "audio": "/de/chateau/de_room_26.mp3",
                    "number": 26,
                    "img": "/chateau/lokajna.jpg",
                    "title": "Lakaizimmer",
                    "card_label": "Neben dem zweiten Kinderzimmer kann man in eine der Dienerwohnungen hineinblicken.",
                    "button": "Besuchen",
                    "text": "Neben dem zweiten Kinderzimmer kann man in eine der Dienerwohnungen hineinblicken. Hier finden Sie eine umfangreiche Sammlung von erhaltenen Dienstbotenuniformen für verschiedene Anlässe. An der Tür hängt ein einfacher Wintermantel und im Kleiderschrank hängen Uniformen mit aufgesticktem Wappen von Clam-Gallas. Neben den Uniformen kann man sich auch Reisegepäck anschauen."
                },
                {
                    "audio": "/de/chateau/de_room_27.mp3",
                    "number": 27,
                    "img": "/chateau/pokoj_sluzebnych_podkrovi.jpg",
                    "title": "Dienstbotenzimmer",
                    "card_label": "Wir gehen nun zu der Tür, durch die wir das Zimmer der Dienstmädchen betreten, die sich um die Töchter kümmerten.",
                    "button": "Besuchen",
                    "text": "Wir gehen nun zu der Tür, durch die wir das Zimmer der Dienstmädchen betreten, die sich um die Töchter kümmerten. Ihr Zimmer grenzte direkt an ein weiteres Schlafzimmer. Das Zimmer wurde von zwei Dienstmädchen bewohnt, die nicht nur für die Sauberkeit der Zimmer und das Aufräumen zuständig waren, sondern auch für kleinere Kleidungsreparaturen, das Bügeln usw. Daher gibt es in ihrem Zimmer zum Beispiel eine alte Nähmaschine oder ein Bügelbrett."
                },
                {
                    "audio": "/de/chateau/de_room_28.mp3",
                    "number": 28,
                    "img": "/chateau/pokoj_dcer_2.jpg",
                    "title": "Schlafzimmer der Töchter",
                    "card_label": "Dieses Zimmer diente auch als Schlafzimmer, diesmal jedoch für die anderen Töchter.",
                    "button": "Besuchen",
                    "text": "Dieses Zimmer diente auch als Schlafzimmer, diesmal jedoch für die anderen Töchter."
                },
                {
                    "audio": "/de/chateau/de_room_29.mp3",
                    "number": 29,
                    "img": "/chateau/ucebna.jpg",
                    "title": "Klassenzimmer",
                    "card_label": "Der größte Raum im Dachgeschoss diente als gemeinsames Klassenzimmer.",
                    "button": "Besuchen",
                    "text": "Das größte Zimmer im Dachboden diente als gemeinsames Klassenzimmer. Die kleinsten Töchter wurden von einer Gouvernante unterrichtet, die älteren Lehrer aus der örtlichen Schule, die regelmäßig hierherkamen. Die Mädchen wurden sowohl auf Deutsch als auch auf Tschechisch unterrichtet. Das Klassenzimmer ist als vielseitiger Raum mit mehreren Vitrinen eingerichtet. So gibt es hier zum Beispiel eine Mineraliensammlung, ausgestopfte Tiere, eine geografische Landkarte und auch Musikinstrumente und Bilder von berühmten Vorfahren und Familienmitgliedern."
                },
                {
                    "audio": "/de/chateau/de_room_30.mp3",
                    "number": 30,
                    "img": "/chateau/pokoj_vychovatelky.jpg",
                    "title": "Lehrerzimmer",
                    "card_label": "Der letzte Raum, der auf dieser Etage des Schlosses zu sehen ist, diente als Lehrerzimmer.",
                    "button": "Besuchen",
                    "text": "Der letzte Raum, der auf dieser Etage des Schlosses zu sehen ist, diente als Lehrerzimmer. Wir gehen jetzt aber weiter in die Schlosskapelle."
                },
                {
                    "audio": "/de/chateau/de_room_31.mp3",
                    "number": 31,
                    "img": "/chateau/kaple.jpg",
                    "title": "Die Schlosskapelle",
                    "card_label": "Wir haben die letzte Etappe unserer Führung erreicht.",
                    "button": "Besuchen",
                    "text": "Wir haben die letzte Etappe unserer Führung erreicht. Die Adelsfamilie Redern ließ im 17. Jahrhundert diese Schlosskapelle an der Stelle des ursprünglichen Wachturms der Burg bauen. Die Kapelle ist mit dem Schloss durch einen Bogen, den sogenannten Schwibbogen verbunden, so dass man trockenen Fußes aus dem Schloss in die Kapelle gehen konnte. Der Schwibbogen führte direkt zum Oratorium, wo die Adelsfamilie saß. Das Oratorium befindet sich direkt über Ihnen.\n\nUnter der Familie, in dem Raum mit dem Gitter, saßen wohlhabende Bürger. Heute sind dort die Gewänder des Priesters zu sehen. Für andere Besucher und das Schlosspersonal, die ebenfalls am Gottesdienst teilnahmen, gab es einfache Bänke genau an dieser Stelle, wo wir jetzt stehen.\n\nDie Kapelle hat zwei Altare. Der erste ist ein protestantischer Altar aus dem Beginn des 17. Jahrhunderts, der Zeit der Adelsfamilie Redern, und der zweite ist ein katholischer Altar, der von der Familie Gallas am Ende des 17. Jahrhunderts errichtet wurde. Dieser ist mit dem Gemälde der Heiligen Anna ausgeschmückt, nach der die Kapelle benannt wurde.\n\nDa die Schlosskapelle der letzte Teil unserer Führung ist, haben Sie nun Zeit, sich diese schöne Kapelle anzuschauen. Wenn Sie fertig sind, gehen wir die nächste Treppe hinunter und beenden die Führung vor der Kapelle unter dem Schwibbogen."
                },
                {
                    "audio": "/de/chateau/de_room_32.mp3",
                    "number": 32,
                    "img": "/chateau/pred_kapli.jpg",
                    "title": "Vor der Schlosskapelle",
                    "card_label": "An dieser Stelle möchten wir uns von Ihnen verabschieden.",
                    "button": "Besuchen",
                    "text": "An dieser Stelle möchten wir uns von Ihnen verabschieden. Wir danken Ihnen für Ihre Aufmerksamkeit und hoffen, Sie haben die Schlossführung genossen. Zum Haupthof können Sie entweder den alten Ritterweg oder die Treppe benutzen. Wir wünschen Ihnen einen schönen Tag und freuen uns auf ein Wiedersehen!"
                }
            ]
        }
    ]
}